const aya_rasm = [
    {
        "id": "1",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "2",
        "aya_text_rasm": " ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3",
        "aya_text_rasm": "ﭓ ﭔ ﭕ"
    },
    {
        "id": "4",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "5",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "6",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "7",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "8",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "9",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "10",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "11",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "12",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "13",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "14",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "15",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "16",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "17",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "18",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "19",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "20",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "21",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "22",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "23",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "24",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "25",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "26",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "27",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "28",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "29",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "30",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "31",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "32",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "33",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "34",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "35",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "36",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "37",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "38",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "39",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "40",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "41",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "42",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "43",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "44",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "45",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "46",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "47",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "48",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "49",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "50",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "51",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "52",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "53",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "54",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "55",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "56",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "57",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "58",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "59",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "60",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "61",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "62",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "63",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "64",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "65",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "66",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "67",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "68",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "69",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "70",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "71",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "72",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "73",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "74",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "75",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "76",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "77",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "78",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "79",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "80",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "81",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "82",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "83",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "84",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "85",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "86",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "87",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "88",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "89",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "90",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "91",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "92",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "93",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "94",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "95",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "96",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "97",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "98",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "99",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "100",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "101",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "102",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "103",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "104",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "105",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "106",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "107",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "108",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "109",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "110",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "111",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "112",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "113",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "114",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "115",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "116",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "117",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "118",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "119",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "120",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "121",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "122",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "123",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "124",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "125",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "126",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "127",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "128",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "129",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "130",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "131",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "132",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "133",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "134",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "135",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "136",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "137",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "138",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "139",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "140",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "141",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "142",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "143",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "144",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "145",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "146",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "147",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "148",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "149",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "150",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "151",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "152",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "153",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "154",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "155",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "156",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "157",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "158",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "159",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "160",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "161",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "162",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "163",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "164",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "165",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "166",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "167",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "168",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "169",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "170",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "171",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "172",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "173",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "174",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "175",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "176",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "177",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "178",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "179",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "180",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "181",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "182",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "183",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "184",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "185",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "186",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "187",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "188",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "189",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "190",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "191",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "192",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "193",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "194",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "195",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "196",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "197",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "198",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "199",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "200",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "201",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "202",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "203",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ"
    },
    {
        "id": "204",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "205",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "206",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "207",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "208",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "209",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "210",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "211",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "212",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "213",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "214",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "215",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "216",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "217",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "218",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "219",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "220",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "221",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "222",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "223",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "224",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "225",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "226",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "227",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "228",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "229",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "230",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "231",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "232",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "233",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "234",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "235",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "236",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "237",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ"
    },
    {
        "id": "238",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "239",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "240",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "241",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "242",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "243",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "244",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "245",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "246",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "247",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "248",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "249",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "250",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "251",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "252",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "253",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "254",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "255",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "256",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "257",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "258",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "259",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "260",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "261",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "262",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "263",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "264",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "265",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "266",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "267",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "268",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "269",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "270",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "271",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "272",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "273",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "274",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "275",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "276",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "277",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "278",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "279",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "280",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "281",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "282",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "283",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "284",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "285",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "286",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "287",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "288",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "289",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "290",
        "aya_text_rasm": "ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "291",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "292",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "293",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "294",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "295",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "296",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "297",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "298",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "299",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "300",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "301",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "302",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "303",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "304",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "305",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "306",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "307",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "308",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "309",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "310",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "311",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "312",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "313",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "314",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "315",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "316",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "317",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "318",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "319",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "320",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "321",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "322",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "323",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "324",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "325",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "326",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "327",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "328",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "329",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "330",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ"
    },
    {
        "id": "331",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "332",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "333",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "334",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "335",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "336",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "337",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "338",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "339",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "340",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "341",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "342",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "343",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "344",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "345",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "346",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "347",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "348",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "349",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "350",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "351",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "352",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "353",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "354",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "355",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "356",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "357",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "358",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "359",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "360",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "361",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "362",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "363",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "364",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "365",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "366",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "367",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "368",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "369",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "370",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "371",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "372",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "373",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "374",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "375",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "376",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "377",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "378",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "379",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "380",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "381",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "382",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "383",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "384",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "385",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "386",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "387",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "388",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "389",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "390",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "391",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "392",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "393",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "394",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "395",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "396",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "397",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "398",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "399",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "400",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "401",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "402",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "403",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "404",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "405",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "406",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "407",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "408",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "409",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "410",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "411",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "412",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "413",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "414",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "415",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "416",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "417",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "418",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "419",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "420",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "421",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "422",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "423",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "424",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "425",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "426",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "427",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "428",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "429",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "430",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "431",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "432",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "433",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "434",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "435",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "436",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "437",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "438",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "439",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "440",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "441",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "442",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "443",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "444",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "445",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "446",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "447",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "448",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "449",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "450",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "451",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "452",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "453",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "454",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "455",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "456",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "457",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "458",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "459",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "460",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "461",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "462",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "463",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "464",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "465",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "466",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "467",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "468",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "469",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "470",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "471",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "472",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "473",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "474",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "475",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "476",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "477",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "478",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "479",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "480",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "481",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "482",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "483",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "484",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "485",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "486",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "487",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "488",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "489",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "490",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "491",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "492",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "493",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "494",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "495",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "496",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "497",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "498",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "499",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "500",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "501",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "502",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "503",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "504",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "505",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "506",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "507",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "508",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "509",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "510",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "511",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "512",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "513",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "514",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "515",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "516",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "517",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "518",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "519",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "520",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "521",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "522",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "523",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "524",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "525",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "526",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "527",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "528",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "529",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "530",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "531",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "532",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "533",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "534",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "535",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "536",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "537",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "538",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "539",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "540",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "541",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "542",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "543",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "544",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "545",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "546",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "547",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "548",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "549",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "550",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "551",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "552",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "553",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "554",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "555",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "556",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "557",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "558",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "559",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "560",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "561",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "562",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "563",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "564",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "565",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "566",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "567",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "568",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "569",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "570",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "571",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "572",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "573",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "574",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "575",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "576",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "577",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "578",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "579",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "580",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "581",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "582",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "583",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "584",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "585",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "586",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "587",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "588",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "589",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "590",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "591",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "592",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "593",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "594",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "595",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "596",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "597",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "598",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "599",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "600",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "601",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "602",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "603",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "604",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "605",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "606",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "607",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "608",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "609",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "610",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "611",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "612",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "613",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "614",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "615",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "616",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "617",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "618",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "619",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "620",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "621",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "622",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "623",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "624",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "625",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "626",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "627",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "628",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "629",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "630",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "631",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "632",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "633",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "634",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "635",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "636",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "637",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "638",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "639",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "640",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "641",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "642",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "643",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "644",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "645",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "646",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "647",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "648",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "649",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "650",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "651",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "652",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "653",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "654",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "655",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "656",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "657",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "658",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "659",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "660",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "661",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "662",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "663",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "664",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "665",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "666",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "667",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "668",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "669",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "670",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "671",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "672",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "673",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "674",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "675",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "676",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "677",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "678",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "679",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "680",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "681",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "682",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "683",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "684",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "685",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "686",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "687",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "688",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "689",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "690",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "691",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "692",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "693",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "694",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "695",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "696",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "697",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "698",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "699",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "700",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "701",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "702",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "703",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "704",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "705",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "706",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "707",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "708",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "709",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "710",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "711",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "712",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "713",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "714",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "715",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "716",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "717",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "718",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "719",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "720",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "721",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "722",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "723",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "724",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "725",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "726",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ"
    },
    {
        "id": "727",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "728",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "729",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "730",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "731",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "732",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "733",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "734",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "735",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "736",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "737",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "738",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "739",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "740",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "741",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "742",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "743",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "744",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "745",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "746",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "747",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "748",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "749",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "750",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "751",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "752",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "753",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "754",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "755",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "756",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "757",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "758",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "759",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "760",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "761",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "762",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "763",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "764",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "765",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "766",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "767",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "768",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "769",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "770",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "771",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "772",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "773",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "774",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "775",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "776",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "777",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "778",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "779",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "780",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "781",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "782",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "783",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "784",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "785",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "786",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "787",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "788",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "789",
        "aya_text_rasm": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ"
    },
    {
        "id": "790",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "791",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "792",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "793",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "794",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "795",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "796",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "797",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "798",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "799",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "800",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "801",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "802",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "803",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "804",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "805",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "806",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "807",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "808",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "809",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "810",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "811",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "812",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "813",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "814",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "815",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "816",
        "aya_text_rasm": "ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ"
    },
    {
        "id": "817",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "818",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "819",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "820",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "821",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "822",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "823",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "824",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "825",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "826",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "827",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "828",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "829",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "830",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "831",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "832",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "833",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "834",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "835",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "836",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "837",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "838",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "839",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "840",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "841",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "842",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "843",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "844",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "845",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "846",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "847",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "848",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "849",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "850",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "851",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "852",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "853",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "854",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "855",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "856",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "857",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "858",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "859",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "860",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "861",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "862",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "863",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "864",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "865",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "866",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "867",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "868",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "869",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "870",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "871",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "872",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "873",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "874",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "875",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "876",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "877",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "878",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "879",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "880",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "881",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "882",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "883",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "884",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "885",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "886",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "887",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "888",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "889",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "890",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "891",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "892",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "893",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "894",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "895",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "896",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "897",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "898",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "899",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "900",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "901",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "902",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "903",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "904",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "905",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "906",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "907",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "908",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "909",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "910",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "911",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "912",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "913",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "914",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "915",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "916",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "917",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "918",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "919",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "920",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "921",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "922",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "923",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "924",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "925",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "926",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "927",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "928",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "929",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "930",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "931",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "932",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "933",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "934",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "935",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "936",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "937",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "938",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "939",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "940",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "941",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "942",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "943",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "944",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "945",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "946",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "947",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "948",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "949",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "950",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "951",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "952",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "953",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "954",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ"
    },
    {
        "id": "955",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "956",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "957",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "958",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "959",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "960",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "961",
        "aya_text_rasm": "ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "962",
        "aya_text_rasm": "ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "963",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "964",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "965",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "966",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "967",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "968",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "969",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "970",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "971",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "972",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "973",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "974",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "975",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "976",
        "aya_text_rasm": "ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "977",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "978",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "979",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "980",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "981",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "982",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "983",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "984",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "985",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "986",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "987",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "988",
        "aya_text_rasm": "ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "989",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "990",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "991",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "992",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "993",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "994",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "995",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "996",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "997",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "998",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "999",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1000",
        "aya_text_rasm": "ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1001",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1002",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1003",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "1004",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "1005",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "1006",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "1007",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1008",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1009",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "1010",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1011",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "1012",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1013",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "1014",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1015",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "1016",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1017",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1018",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "1019",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1020",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1021",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1022",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "1023",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "1024",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1025",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1026",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1027",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "1028",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1029",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1030",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "1031",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1032",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1033",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1034",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1035",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "1036",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "1037",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1038",
        "aya_text_rasm": "ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "1039",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1040",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "1041",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1042",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1043",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "1044",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1045",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "1046",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1047",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1048",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1049",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "1050",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1051",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "1052",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1053",
        "aya_text_rasm": "ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1054",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1055",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "1056",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1057",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "1058",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1059",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1060",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1061",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1062",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1063",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1064",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "1065",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1066",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "1067",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1068",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1069",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1070",
        "aya_text_rasm": "ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1071",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1072",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1073",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "1074",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "1075",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "1076",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "1077",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1078",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "1079",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1080",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1081",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "1082",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1083",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "1084",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1085",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "1086",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "1087",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1088",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "1089",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1090",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1091",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1092",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1093",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1094",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "1095",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1096",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "1097",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1098",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "1099",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1100",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1101",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1102",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1103",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1104",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "1105",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1106",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1107",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1108",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1109",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾﯿ ﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "1110",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1111",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "1112",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1113",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1114",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1115",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1116",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1117",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "1118",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "1119",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "1120",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1121",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1122",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1123",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1124",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1125",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "1126",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1127",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1128",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1129",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "1130",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1131",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1132",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1133",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1134",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1135",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "1136",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1137",
        "aya_text_rasm": "ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1138",
        "aya_text_rasm": "ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "1139",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1140",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "1141",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳﯴ ﯵ ﯶ ﯷ ﯸ ﯹﯺ ﯻ ﯼ ﯽ ﯾ ﯿﰀ ﰁ ﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉﰊ ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "1142",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1143",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1144",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "1145",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1146",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1147",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1148",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "1149",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽﯾ ﯿ ﰀ ﰁ ﰂ ﰃﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "1150",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "1151",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1152",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "1153",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1154",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1155",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1156",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1157",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "1158",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "1159",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "1160",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "1161",
        "aya_text_rasm": "ﭑ ﭒ ﭓﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1162",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "1163",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "1164",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1165",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1166",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "1167",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1168",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1169",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1170",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "1171",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1172",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "1173",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1174",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "1175",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1176",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1177",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1178",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1179",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "1180",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "1181",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1182",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "1183",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "1184",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "1185",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1186",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1187",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1188",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "1189",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1190",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1191",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1192",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1193",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1194",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1195",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "1196",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "1197",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1198",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1199",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1200",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "1201",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "1202",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1203",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "1204",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "1205",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1206",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1207",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1208",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1209",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1210",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1211",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "1212",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1213",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1214",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1215",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1216",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1217",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1218",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1219",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1220",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "1221",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "1222",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1223",
        "aya_text_rasm": "ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1224",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1225",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1226",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1227",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1228",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "1229",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "1230",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1231",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "1232",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1233",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1234",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "1235",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "1236",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "1237",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "1238",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "1239",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "1240",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1241",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1242",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1243",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1244",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "1245",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "1246",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1247",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1248",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1249",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1250",
        "aya_text_rasm": "ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1251",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1252",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1253",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "1254",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "1255",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1256",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "1257",
        "aya_text_rasm": "ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "1258",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1259",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1260",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1261",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1262",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1263",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1264",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1265",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "1266",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1267",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1268",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1269",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "1270",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1271",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "1272",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1273",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1274",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1275",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1276",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "1277",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1278",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1279",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1280",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "1281",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "1282",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1283",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "1284",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1285",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1286",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1287",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1288",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1289",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "1290",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1291",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "1292",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1293",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "1294",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1295",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1296",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1297",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "1298",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1299",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1300",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "1301",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1302",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰﮱ ﯓ ﯔ ﯕﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1303",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "1304",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1305",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂﮃ ﮄ ﮅ ﮆﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1306",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1307",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "1308",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗﭘ ﭙ ﭚﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1309",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ ﭽﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "1310",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1311",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "1312",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1313",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1314",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1315",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "1316",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "1317",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1318",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1319",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1320",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1321",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "1322",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1323",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤﭥ ﭦ ﭧ ﭨﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "1324",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1325",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1326",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦ ﮧﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1327",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "1328",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1329",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "1330",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1331",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "1332",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "1333",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1334",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "1335",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1336",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1337",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1338",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡﮢ ﮣ ﮤ ﮥ ﮦﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "1339",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1340",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "1341",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "1342",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟﭠ ﭡ ﭢ ﭣ ﭤ ﭥﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1343",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1344",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1345",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1346",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "1347",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1348",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1349",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1350",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1351",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "1352",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1353",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "1354",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1355",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "1356",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "1357",
        "aya_text_rasm": "ﯦﯧ ﯨ ﯩ ﯪ ﯫﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1358",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1359",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "1360",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1361",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1362",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "1363",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1364",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "1365",
        "aya_text_rasm": "ﭑﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "1366",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1367",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁﮂ ﮃ ﮄﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1368",
        "aya_text_rasm": "ﮖ ﮗ ﮘﮙ ﮚ ﮛ ﮜﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1369",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "1370",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "1371",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1372",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1373",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "1374",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1375",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1376",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1377",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "1378",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1379",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "1380",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1381",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "1382",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "1383",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1384",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1385",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝﭞ ﭟ ﭠ ﭡ ﭢﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "1386",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1387",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "1388",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "1389",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "1390",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "1391",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1392",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1393",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "1394",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫﮬ ﮭ ﮮ ﮯ ﮰ ﮱﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "1395",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1396",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻﯼ ﯽ ﯾ ﯿ ﰀ ﰁﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "1397",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "1398",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1399",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1400",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1401",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1402",
        "aya_text_rasm": "ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1403",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1404",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "1405",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "1406",
        "aya_text_rasm": "ﰙ ﰚ ﰛ ﰜﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ ﰥ"
    },
    {
        "id": "1407",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "1408",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1409",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1410",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "1411",
        "aya_text_rasm": "ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "1412",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1413",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯﮰ ﮱ ﯓ ﯔﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1414",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "1415",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "1416",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1417",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊﰋ ﰌ ﰍ ﰎ ﰏ ﰐﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "1418",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1419",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1420",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "1421",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1422",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1423",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1424",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1425",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "1426",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "1427",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1428",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1429",
        "aya_text_rasm": "ﭳ ﭴ ﭵﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "1430",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1431",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1432",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰﮱ ﯓﯔ ﯕ ﯖﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞﯟ ﯠ ﯡ ﯢ ﯣ ﯤﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1433",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "1434",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "1435",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1436",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1437",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1438",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "1439",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "1440",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1441",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1442",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "1443",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "1444",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1445",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1446",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "1447",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1448",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1449",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "1450",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1451",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1452",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "1453",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1454",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1455",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1456",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1457",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1458",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "1459",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "1460",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1461",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1462",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1463",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1464",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1465",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "1466",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1467",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1468",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1469",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1470",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "1471",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "1472",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴﭵ ﭶ ﭷ ﭸ ﭹ ﭺﭻ ﭼ ﭽ ﭾ ﭿ ﮀﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1473",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1474",
        "aya_text_rasm": "ﮔﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1475",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1476",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1477",
        "aya_text_rasm": "ﯧ ﯨ ﯩﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "1478",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1479",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1480",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1481",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "1482",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1483",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "1484",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1485",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "1486",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1487",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "1488",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1489",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "1490",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1491",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1492",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "1493",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1494",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1495",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "1496",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "1497",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "1498",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1499",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1500",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "1501",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1502",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1503",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1504",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "1505",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1506",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1507",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1508",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "1509",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "1510",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "1511",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "1512",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1513",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1514",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1515",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1516",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1517",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "1518",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "1519",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1520",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "1521",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1522",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "1523",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "1524",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "1525",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1526",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "1527",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1528",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1529",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "1530",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1531",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "1532",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1533",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1534",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "1535",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ"
    },
    {
        "id": "1536",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1537",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1538",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "1539",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1540",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1541",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1542",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "1543",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "1544",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1545",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1546",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1547",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "1548",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "1549",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1550",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "1551",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "1552",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "1553",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1554",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ"
    },
    {
        "id": "1555",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "1556",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1557",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1558",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "1559",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1560",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1561",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1562",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1563",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1564",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1565",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1566",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1567",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1568",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "1569",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "1570",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1571",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "1572",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1573",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "1574",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1575",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1576",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1577",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "1578",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "1579",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1580",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1581",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "1582",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1583",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1584",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1585",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "1586",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1587",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1588",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1589",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1590",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "1591",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1592",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "1593",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "1594",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "1595",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1596",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "1597",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1598",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1599",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "1600",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1601",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "1602",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1603",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1604",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1605",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1606",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1607",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1608",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "1609",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1610",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "1611",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1612",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1613",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1614",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1615",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1616",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1617",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1618",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "1619",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1620",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1621",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1622",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1623",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1624",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "1625",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "1626",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "1627",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1628",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1629",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1630",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "1631",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1632",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1633",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "1634",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "1635",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1636",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1637",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1638",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1639",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1640",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "1641",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1642",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "1643",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1644",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "1645",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1646",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1647",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1648",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "1649",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1650",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1651",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "1652",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "1653",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1654",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1655",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "1656",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1657",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1658",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "1659",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "1660",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "1661",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "1662",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1663",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1664",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "1665",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "1666",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1667",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1668",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1669",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "1670",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1671",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1672",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1673",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "1674",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "1675",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1676",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1677",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1678",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1679",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1680",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1681",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1682",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "1683",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1684",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "1685",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1686",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1687",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "1688",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1689",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1690",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "1691",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1692",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1693",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1694",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1695",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "1696",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1697",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "1698",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1699",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "1700",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1701",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1702",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1703",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "1704",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1705",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1706",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1707",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "1708",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1709",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "1710",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1711",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1712",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1713",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1714",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "1715",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "1716",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1717",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1718",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "1719",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1720",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "1721",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "1722",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "1723",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "1724",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "1725",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ"
    },
    {
        "id": "1726",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1727",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1728",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "1729",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1730",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1731",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1732",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "1733",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1734",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1735",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "1736",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "1737",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1738",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1739",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "1740",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "1741",
        "aya_text_rasm": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "1742",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "1743",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1744",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1745",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1746",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1747",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1748",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "1749",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "1750",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "1751",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1752",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1753",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1754",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "1755",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1756",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "1757",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "1758",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1759",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1760",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1761",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1762",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "1763",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "1764",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1765",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "1766",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "1767",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1768",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "1769",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1770",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1771",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "1772",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "1773",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "1774",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1775",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1776",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "1777",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "1778",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "1779",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "1780",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1781",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1782",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "1783",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "1784",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1785",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1786",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1787",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1788",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "1789",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "1790",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "1791",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1792",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "1793",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "1794",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1795",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1796",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1797",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "1798",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1799",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1800",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "1801",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "1802",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1803",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "1804",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1805",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "1806",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1807",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1808",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1809",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1810",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "1811",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "1812",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "1813",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1814",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1815",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1816",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "1817",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1818",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "1819",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1820",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1821",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1822",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "1823",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1824",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1825",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "1826",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1827",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "1828",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1829",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1830",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "1831",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1832",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1833",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "1834",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "1835",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "1836",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1837",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1838",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "1839",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1840",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "1841",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "1842",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "1843",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1844",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "1845",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1846",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "1847",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1848",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "1849",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1850",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "1851",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1852",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1853",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "1854",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "1855",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1856",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1857",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1858",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "1859",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "1860",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "1861",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "1862",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "1863",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1864",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1865",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1866",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1867",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "1868",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "1869",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "1870",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "1871",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1872",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1873",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "1874",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "1875",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "1876",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1877",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "1878",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "1879",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1880",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "1881",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1882",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1883",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1884",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "1885",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1886",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "1887",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "1888",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1889",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "1890",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "1891",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "1892",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "1893",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "1894",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "1895",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "1896",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1897",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "1898",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "1899",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "1900",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "1901",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "1902",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1903",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "1904",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1905",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "1906",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1907",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1908",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1909",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1910",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1911",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1912",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "1913",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1914",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "1915",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1916",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "1917",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1918",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "1919",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "1920",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1921",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "1922",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1923",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "1924",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "1925",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "1926",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "1927",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1928",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "1929",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "1930",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1931",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1932",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "1933",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "1934",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "1935",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1936",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "1937",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "1938",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1939",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "1940",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "1941",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "1942",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "1943",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "1944",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "1945",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "1946",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "1947",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "1948",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "1949",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1950",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "1951",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "1952",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "1953",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "1954",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "1955",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "1956",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "1957",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "1958",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "1959",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "1960",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "1961",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "1962",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "1963",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "1964",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "1965",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "1966",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "1967",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1968",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1969",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1970",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1971",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "1972",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "1973",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "1974",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "1975",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "1976",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1977",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "1978",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "1979",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1980",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "1981",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "1982",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "1983",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1984",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "1985",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "1986",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "1987",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "1988",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "1989",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "1990",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "1991",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "1992",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "1993",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "1994",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "1995",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "1996",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "1997",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "1998",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "1999",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2000",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "2001",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "2002",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2003",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2004",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "2005",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2006",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2007",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2008",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2009",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2010",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "2011",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2012",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "2013",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "2014",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2015",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2016",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "2017",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "2018",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "2019",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2020",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2021",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2022",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2023",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2024",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2025",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2026",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2027",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2028",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "2029",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "2030",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "2031",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2032",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2033",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2034",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "2035",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2036",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "2037",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2038",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2039",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2040",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2041",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "2042",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2043",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2044",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2045",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "2046",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "2047",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "2048",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2049",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2050",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2051",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2052",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2053",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2054",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2055",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2056",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "2057",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2058",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "2059",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2060",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2061",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "2062",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2063",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2064",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2065",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2066",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "2067",
        "aya_text_rasm": "ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "2068",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2069",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2070",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2071",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "2072",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2073",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "2074",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "2075",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2076",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2077",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "2078",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "2079",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "2080",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "2081",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2082",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2083",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2084",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2085",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2086",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2087",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "2088",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "2089",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2090",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2091",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2092",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2093",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "2094",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2095",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "2096",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2097",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "2098",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "2099",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "2100",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2101",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "2102",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2103",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "2104",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "2105",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "2106",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2107",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2108",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2109",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "2110",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2111",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2112",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2113",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "2114",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2115",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "2116",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2117",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2118",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2119",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2120",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2121",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2122",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2123",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "2124",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "2125",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "2126",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2127",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2128",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "2129",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "2130",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "2131",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2132",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2133",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "2134",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2135",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2136",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2137",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2138",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2139",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2140",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2141",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "2142",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2143",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2144",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2145",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "2146",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2147",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2148",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2149",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2150",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2151",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "2152",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2153",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2154",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "2155",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "2156",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2157",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2158",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2159",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2160",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "2161",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2162",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2163",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2164",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2165",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2166",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "2167",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "2168",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2169",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2170",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "2171",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2172",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2173",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2174",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "2175",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2176",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2177",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2178",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2179",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2180",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "2181",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "2182",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "2183",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "2184",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "2185",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "2186",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "2187",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "2188",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2189",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "2190",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "2191",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "2192",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "2193",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "2194",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "2195",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2196",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2197",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "2198",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2199",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2200",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2201",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2202",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2203",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "2204",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2205",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2206",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "2207",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2208",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "2209",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "2210",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "2211",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2212",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2213",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "2214",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ"
    },
    {
        "id": "2215",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2216",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2217",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2218",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2219",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2220",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2221",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2222",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2223",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "2224",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2225",
        "aya_text_rasm": "ﭜ ﭝ ﭞ"
    },
    {
        "id": "2226",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "2227",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "2228",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2229",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2230",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "2231",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2232",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2233",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2234",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2235",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "2236",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ"
    },
    {
        "id": "2237",
        "aya_text_rasm": "ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ"
    },
    {
        "id": "2238",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "2239",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2240",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "2241",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2242",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2243",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "2244",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2245",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "2246",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2247",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "2248",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2249",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "2250",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ"
    },
    {
        "id": "2251",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "2252",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "2253",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2254",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2255",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2256",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "2257",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2258",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2259",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2260",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "2261",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2262",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "2263",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "2264",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "2265",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2266",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2267",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2268",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2269",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "2270",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "2271",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2272",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2273",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2274",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2275",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2276",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2277",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2278",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2279",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2280",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2281",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "2282",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2283",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "2284",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2285",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2286",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2287",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2288",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "2289",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2290",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "2291",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2292",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "2293",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "2294",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2295",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2296",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2297",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2298",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2299",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "2300",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "2301",
        "aya_text_rasm": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "2302",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "2303",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "2304",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2305",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "2306",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "2307",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "2308",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2309",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "2310",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2311",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2312",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2313",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "2314",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "2315",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2316",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "2317",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2318",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2319",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "2320",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "2321",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "2322",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2323",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2324",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2325",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2326",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "2327",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "2328",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "2329",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2330",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2331",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2332",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2333",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2334",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2335",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "2336",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2337",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2338",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "2339",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "2340",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2341",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "2342",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2343",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "2344",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "2345",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2346",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2347",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2348",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2349",
        "aya_text_rasm": "ﭵ ﭶ"
    },
    {
        "id": "2350",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2351",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "2352",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2353",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2354",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "2355",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2356",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2357",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2358",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "2359",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2360",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "2361",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "2362",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "2363",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2364",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "2365",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2366",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2367",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "2368",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2369",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2370",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "2371",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2372",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2373",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "2374",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "2375",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "2376",
        "aya_text_rasm": "ﯦ ﯧ ﯨ"
    },
    {
        "id": "2377",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2378",
        "aya_text_rasm": "ﯯ ﯰ ﯱ"
    },
    {
        "id": "2379",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "2380",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "2381",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "2382",
        "aya_text_rasm": "ﯾ ﯿ ﰀ"
    },
    {
        "id": "2383",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "2384",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "2385",
        "aya_text_rasm": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "2386",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "2387",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2388",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2389",
        "aya_text_rasm": "ﮖ ﮗ ﮘ"
    },
    {
        "id": "2390",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2391",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "2392",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2393",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "2394",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "2395",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "2396",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "2397",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "2398",
        "aya_text_rasm": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "2399",
        "aya_text_rasm": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ"
    },
    {
        "id": "2400",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2401",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2402",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2403",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "2404",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2405",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2406",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2407",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2408",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2409",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "2410",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2411",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2412",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "2413",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "2414",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2415",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2416",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "2417",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "2418",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "2419",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2420",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "2421",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2422",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "2423",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "2424",
        "aya_text_rasm": "ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ"
    },
    {
        "id": "2425",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "2426",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2427",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2428",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "2429",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2430",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2431",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2432",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2433",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2434",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2435",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "2436",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2437",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2438",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2439",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "2440",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "2441",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2442",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "2443",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2444",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2445",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "2446",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "2447",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "2448",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "2449",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2450",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2451",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2452",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "2453",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "2454",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "2455",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2456",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2457",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2458",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2459",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "2460",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2461",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "2462",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2463",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2464",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "2465",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "2466",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "2467",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2468",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2469",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2470",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "2471",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2472",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "2473",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "2474",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2475",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "2476",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2477",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "2478",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "2479",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2480",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "2481",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "2482",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "2483",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "2484",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "2485",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2486",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "2487",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2488",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2489",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "2490",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "2491",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2492",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2493",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "2494",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2495",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "2496",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "2497",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2498",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2499",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "2500",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2501",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "2502",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2503",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2504",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2505",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2506",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "2507",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "2508",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "2509",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "2510",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2511",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2512",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2513",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "2514",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2515",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "2516",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2517",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "2518",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "2519",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "2520",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2521",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2522",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "2523",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "2524",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2525",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2526",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2527",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "2528",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2529",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "2530",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "2531",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2532",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2533",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "2534",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "2535",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "2536",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "2537",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2538",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2539",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2540",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2541",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "2542",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "2543",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2544",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "2545",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "2546",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2547",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "2548",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2549",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2550",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2551",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2552",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2553",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2554",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2555",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2556",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "2557",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "2558",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2559",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2560",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2561",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2562",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "2563",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2564",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "2565",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2566",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2567",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2568",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "2569",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2570",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2571",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2572",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "2573",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2574",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "2575",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2576",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2577",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "2578",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "2579",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2580",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2581",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2582",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "2583",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2584",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "2585",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2586",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "2587",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2588",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2589",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "2590",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2591",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2592",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2593",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2594",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2595",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2596",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2597",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2598",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2599",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2600",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "2601",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2602",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "2603",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2604",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2605",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2606",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "2607",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "2608",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "2609",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2610",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "2611",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2612",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2613",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "2614",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2615",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "2616",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "2617",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2618",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2619",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2620",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "2621",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "2622",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2623",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "2624",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2625",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2626",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "2627",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2628",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2629",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2630",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2631",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "2632",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "2633",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "2634",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "2635",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2636",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2637",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "2638",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2639",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2640",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2641",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "2642",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "2643",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2644",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "2645",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2646",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "2647",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2648",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "2649",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2650",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "2651",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2652",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "2653",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2654",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2655",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "2656",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "2657",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2658",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2659",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2660",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2661",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2662",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "2663",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2664",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "2665",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2666",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2667",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "2668",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2669",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2670",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2671",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2672",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2673",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "2674",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "2675",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2676",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "2677",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2678",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2679",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "2680",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2681",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2682",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2683",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2684",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2685",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "2686",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2687",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2688",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2689",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "2690",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2691",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "2692",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2693",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "2694",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2695",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2696",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "2697",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2698",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "2699",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2700",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "2701",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "2702",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "2703",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2704",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "2705",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2706",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2707",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "2708",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2709",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2710",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "2711",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "2712",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2713",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "2714",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "2715",
        "aya_text_rasm": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "2716",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "2717",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2718",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "2719",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "2720",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2721",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2722",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2723",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "2724",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2725",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "2726",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2727",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "2728",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2729",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "2730",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "2731",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "2732",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "2733",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "2734",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "2735",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2736",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "2737",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2738",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "2739",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "2740",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2741",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2742",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "2743",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2744",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "2745",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "2746",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2747",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "2748",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "2749",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "2750",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "2751",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2752",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "2753",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "2754",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "2755",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2756",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2757",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2758",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2759",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2760",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2761",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2762",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "2763",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "2764",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2765",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "2766",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2767",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "2768",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "2769",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2770",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "2771",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "2772",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2773",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "2774",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2775",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2776",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2777",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "2778",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "2779",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "2780",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2781",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2782",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2783",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2784",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2785",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2786",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2787",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2788",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "2789",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2790",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2791",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2792",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2793",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "2794",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2795",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "2796",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2797",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2798",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "2799",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "2800",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "2801",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "2802",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2803",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2804",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "2805",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2806",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2807",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "2808",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "2809",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2810",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "2811",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "2812",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "2813",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2814",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "2815",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2816",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2817",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2818",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2819",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2820",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2821",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "2822",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "2823",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2824",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2825",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "2826",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "2827",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "2828",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2829",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2830",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "2831",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2832",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "2833",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2834",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "2835",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "2836",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2837",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "2838",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "2839",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "2840",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2841",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2842",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2843",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "2844",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "2845",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "2846",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2847",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "2848",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "2849",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2850",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "2851",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "2852",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2853",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2854",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2855",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "2856",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "2857",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2858",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "2859",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2860",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2861",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2862",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2863",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2864",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "2865",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2866",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "2867",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "2868",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "2869",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "2870",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "2871",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2872",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "2873",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "2874",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2875",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2876",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "2877",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2878",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "2879",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2880",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2881",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2882",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2883",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "2884",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "2885",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "2886",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "2887",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2888",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "2889",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2890",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "2891",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "2892",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "2893",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2894",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "2895",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "2896",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "2897",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "2898",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2899",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "2900",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2901",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "2902",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "2903",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "2904",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "2905",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "2906",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2907",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "2908",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2909",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "2910",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "2911",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "2912",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2913",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2914",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "2915",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "2916",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2917",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2918",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "2919",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "2920",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "2921",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "2922",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "2923",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "2924",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "2925",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2926",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "2927",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "2928",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "2929",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "2930",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2931",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2932",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "2933",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "2934",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "2935",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "2936",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "2937",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "2938",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "2939",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2940",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "2941",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "2942",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "2943",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "2944",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "2945",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2946",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2947",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2948",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "2949",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "2950",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "2951",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "2952",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "2953",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "2954",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2955",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "2956",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "2957",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "2958",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "2959",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "2960",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "2961",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "2962",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "2963",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "2964",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "2965",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2966",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "2967",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "2968",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2969",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "2970",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "2971",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "2972",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "2973",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "2974",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "2975",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2976",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2977",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "2978",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "2979",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "2980",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "2981",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "2982",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "2983",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "2984",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "2985",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "2986",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "2987",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "2988",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "2989",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "2990",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "2991",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "2992",
        "aya_text_rasm": "ﰏ ﰐ ﰑ"
    },
    {
        "id": "2993",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "2994",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "2995",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "2996",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "2997",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "2998",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "2999",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "3000",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "3001",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3002",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3003",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3004",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "3005",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3006",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3007",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3008",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3009",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3010",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "3011",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "3012",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3013",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3014",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "3015",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "3016",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "3017",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3018",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "3019",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "3020",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "3021",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "3022",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "3023",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "3024",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "3025",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "3026",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3027",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "3028",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3029",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "3030",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3031",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3032",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3033",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3034",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "3035",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3036",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "3037",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3038",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3039",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3040",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3041",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "3042",
        "aya_text_rasm": "ﰓ ﰔ ﰕ ﰖ"
    },
    {
        "id": "3043",
        "aya_text_rasm": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ"
    },
    {
        "id": "3044",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "3045",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3046",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3047",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "3048",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3049",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "3050",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3051",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "3052",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "3053",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3054",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "3055",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3056",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3057",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "3058",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3059",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3060",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3061",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3062",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "3063",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "3064",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3065",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3066",
        "aya_text_rasm": "ﰂ ﰃ ﰄ"
    },
    {
        "id": "3067",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "3068",
        "aya_text_rasm": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "3069",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "3070",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3071",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "3072",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3073",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3074",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3075",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3076",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3077",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3078",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3079",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "3080",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3081",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3082",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3083",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3084",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "3085",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3086",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3087",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "3088",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3089",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3090",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "3091",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "3092",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3093",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3094",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3095",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3096",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "3097",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "3098",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3099",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "3100",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "3101",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3102",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3103",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "3104",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "3105",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "3106",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3107",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "3108",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3109",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "3110",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "3111",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "3112",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "3113",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "3114",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "3115",
        "aya_text_rasm": "ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "3116",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "3117",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3118",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3119",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "3120",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3121",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3122",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "3123",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3124",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "3125",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3126",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3127",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3128",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3129",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3130",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3131",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3132",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3133",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "3134",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "3135",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3136",
        "aya_text_rasm": "ﯽ ﯾ ﯿ"
    },
    {
        "id": "3137",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3138",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "3139",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "3140",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "3141",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "3142",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "3143",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "3144",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3145",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3146",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3147",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3148",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3149",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3150",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "3151",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3152",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3153",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3154",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "3155",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3156",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3157",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3158",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3159",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "3160",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "3161",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3162",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3163",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3164",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3165",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3166",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3167",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3168",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3169",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "3170",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3171",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3172",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "3173",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3174",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "3175",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "3176",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "3177",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3178",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3179",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "3180",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3181",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3182",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3183",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "3184",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3185",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3186",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "3187",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3188",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3189",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "3190",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "3191",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "3192",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "3193",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "3194",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "3195",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3196",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "3197",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "3198",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "3199",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "3200",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3201",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3202",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3203",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ ﰤ"
    },
    {
        "id": "3204",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "3205",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3206",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3207",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3208",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3209",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3210",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3211",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3212",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3213",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3214",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3215",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3216",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3217",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3218",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "3219",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3220",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3221",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "3222",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3223",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3224",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3225",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3226",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3227",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3228",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3229",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3230",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3231",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3232",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3233",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3234",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3235",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "3236",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3237",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "3238",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3239",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3240",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3241",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3242",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3243",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "3244",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3245",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "3246",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "3247",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "3248",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3249",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3250",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3251",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3252",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3253",
        "aya_text_rasm": "ﮝ ﮞ"
    },
    {
        "id": "3254",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "3255",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3256",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3257",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3258",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3259",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3260",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3261",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "3262",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3263",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3264",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "3265",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3266",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3267",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "3268",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3269",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3270",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "3271",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3272",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "3273",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "3274",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3275",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "3276",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "3277",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3278",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "3279",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3280",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "3281",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "3282",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3283",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "3284",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3285",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "3286",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3287",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3288",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3289",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3290",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3291",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3292",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3293",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3294",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3295",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3296",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "3297",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3298",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3299",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3300",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "3301",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3302",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "3303",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "3304",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "3305",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3306",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3307",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "3308",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "3309",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3310",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "3311",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "3312",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3313",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3314",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3315",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3316",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3317",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3318",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "3319",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "3320",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3321",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3322",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "3323",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3324",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3325",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "3326",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3327",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3328",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3329",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "3330",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "3331",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3332",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "3333",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "3334",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3335",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "3336",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "3337",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3338",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3339",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3340",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "3341",
        "aya_text_rasm": "ﮡ ﮢ"
    },
    {
        "id": "3342",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3343",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3344",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3345",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "3346",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3347",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3348",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3349",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3350",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3351",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3352",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3353",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "3354",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3355",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "3356",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3357",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3358",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3359",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3360",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3361",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3362",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3363",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3364",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3365",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "3366",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3367",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "3368",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3369",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3370",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "3371",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "3372",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3373",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "3374",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3375",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3376",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3377",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3378",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3379",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "3380",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3381",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "3382",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3383",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3384",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3385",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3386",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3387",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "3388",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3389",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3390",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "3391",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3392",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3393",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "3394",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3395",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "3396",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3397",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3398",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "3399",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3400",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3401",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3402",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "3403",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3404",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3405",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "3406",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "3407",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "3408",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3409",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "3410",
        "aya_text_rasm": "ﮫ ﮬ"
    },
    {
        "id": "3411",
        "aya_text_rasm": "ﮭ ﮮ ﮯ"
    },
    {
        "id": "3412",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3413",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "3414",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "3415",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3416",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3417",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "3418",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3419",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3420",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3421",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "3422",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "3423",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3424",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3425",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "3426",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3427",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3428",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3429",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "3430",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3431",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3432",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3433",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "3434",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3435",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3436",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "3437",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3438",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3439",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "3440",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3441",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3442",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3443",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "3444",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3445",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3446",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "3447",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3448",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "3449",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3450",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "3451",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3452",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3453",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3454",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "3455",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3456",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "3457",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "3458",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "3459",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "3460",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3461",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "3462",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "3463",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3464",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "3465",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3466",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "3467",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3468",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "3469",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "3470",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "3471",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "3472",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "3473",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3474",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "3475",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "3476",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3477",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3478",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "3479",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "3480",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3481",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3482",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3483",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3484",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3485",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3486",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3487",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "3488",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "3489",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "3490",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3491",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "3492",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3493",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3494",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3495",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3496",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "3497",
        "aya_text_rasm": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ"
    },
    {
        "id": "3498",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "3499",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3500",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3501",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "3502",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "3503",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "3504",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "3505",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "3506",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "3507",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "3508",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3509",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "3510",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "3511",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3512",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "3513",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "3514",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "3515",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "3516",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3517",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3518",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3519",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3520",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3521",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "3522",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3523",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3524",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3525",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "3526",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3527",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3528",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3529",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3530",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3531",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "3532",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3533",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3534",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "3535",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3536",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3537",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3538",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3539",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3540",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3541",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3542",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3543",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3544",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3545",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "3546",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3547",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3548",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3549",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3550",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "3551",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "3552",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3553",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3554",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "3555",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "3556",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3557",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "3558",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "3559",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "3560",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "3561",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3562",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "3563",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3564",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3565",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3566",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3567",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3568",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "3569",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3570",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "3571",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3572",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3573",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3574",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3575",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3576",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "3577",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3578",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3579",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "3580",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3581",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "3582",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "3583",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3584",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3585",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "3586",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3587",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "3588",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3589",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "3590",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3591",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3592",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "3593",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "3594",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3595",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "3596",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3597",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3598",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3599",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "3600",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3601",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3602",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3603",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3604",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3605",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3606",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "3607",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3608",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "3609",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3610",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3611",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3612",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "3613",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "3614",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3615",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3616",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3617",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3618",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "3619",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "3620",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "3621",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3622",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3623",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "3624",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3625",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3626",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3627",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3628",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "3629",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3630",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "3631",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3632",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3633",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3634",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "3635",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3636",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3637",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "3638",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "3639",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3640",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3641",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3642",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3643",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3644",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3645",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "3646",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "3647",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "3648",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3649",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3650",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "3651",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "3652",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3653",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "3654",
        "aya_text_rasm": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "3655",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "3656",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3657",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "3658",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "3659",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "3660",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3661",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3662",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3663",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "3664",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3665",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3666",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3667",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "3668",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3669",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3670",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3671",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ"
    },
    {
        "id": "3672",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "3673",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3674",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "3675",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "3676",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3677",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "3678",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "3679",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3680",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3681",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "3682",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3683",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "3684",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3685",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3686",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3687",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "3688",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3689",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "3690",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3691",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3692",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "3693",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3694",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3695",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3696",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "3697",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3698",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "3699",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3700",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3701",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3702",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3703",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "3704",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "3705",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "3706",
        "aya_text_rasm": "ﭬ ﭭ"
    },
    {
        "id": "3707",
        "aya_text_rasm": "ﭮ ﭯ ﭰ"
    },
    {
        "id": "3708",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3709",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "3710",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3711",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3712",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "3713",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "3714",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3715",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "3716",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "3717",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "3718",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "3719",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3720",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3721",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3722",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3723",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "3724",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "3725",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3726",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "3727",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "3728",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "3729",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3730",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "3731",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "3732",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3733",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "3734",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3735",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3736",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "3737",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "3738",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3739",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3740",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "3741",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "3742",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "3743",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "3744",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "3745",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3746",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "3747",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3748",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3749",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3750",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3751",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3752",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3753",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "3754",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3755",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "3756",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3757",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3758",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3759",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "3760",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "3761",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3762",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "3763",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3764",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3765",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3766",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "3767",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3768",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "3769",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3770",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "3771",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3772",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "3773",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "3774",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3775",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "3776",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3777",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "3778",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3779",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3780",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3781",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3782",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3783",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "3784",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3785",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3786",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3787",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3788",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3789",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "3790",
        "aya_text_rasm": "ﭔ ﭕ ﭖ"
    },
    {
        "id": "3791",
        "aya_text_rasm": "ﭗ ﭘ ﭙ"
    },
    {
        "id": "3792",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3793",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3794",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3795",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3796",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3797",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3798",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "3799",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "3800",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3801",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3802",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3803",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3804",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3805",
        "aya_text_rasm": "ﯗ ﯘ ﯙ"
    },
    {
        "id": "3806",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3807",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3808",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "3809",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3810",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3811",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3812",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "3813",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3814",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3815",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3816",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "3817",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3818",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3819",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "3820",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "3821",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "3822",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3823",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3824",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "3825",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "3826",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "3827",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "3828",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "3829",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "3830",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "3831",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "3832",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "3833",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3834",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3835",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "3836",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "3837",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "3838",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "3839",
        "aya_text_rasm": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "3840",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3841",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3842",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3843",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3844",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "3845",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3846",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3847",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "3848",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "3849",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "3850",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "3851",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "3852",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "3853",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "3854",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "3855",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3856",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3857",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3858",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3859",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3860",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3861",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3862",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3863",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "3864",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "3865",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3866",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "3867",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "3868",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3869",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "3870",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "3871",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3872",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "3873",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "3874",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "3875",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "3876",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "3877",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3878",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "3879",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "3880",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3881",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "3882",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "3883",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3884",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3885",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "3886",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "3887",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3888",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "3889",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3890",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "3891",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3892",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "3893",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "3894",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3895",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3896",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3897",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "3898",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3899",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3900",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "3901",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "3902",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3903",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "3904",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "3905",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3906",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "3907",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "3908",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3909",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3910",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3911",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "3912",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "3913",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "3914",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "3915",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "3916",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "3917",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "3918",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3919",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3920",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "3921",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "3922",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "3923",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3924",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "3925",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "3926",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "3927",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3928",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "3929",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "3930",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "3931",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "3932",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "3933",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "3934",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "3935",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "3936",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3937",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "3938",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "3939",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "3940",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "3941",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "3942",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "3943",
        "aya_text_rasm": "ﭖ ﭗ ﭘ"
    },
    {
        "id": "3944",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3945",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3946",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "3947",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3948",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "3949",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "3950",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "3951",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "3952",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "3953",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "3954",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "3955",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "3956",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "3957",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "3958",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "3959",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "3960",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "3961",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "3962",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "3963",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "3964",
        "aya_text_rasm": "ﯧ ﯨ ﯩ"
    },
    {
        "id": "3965",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "3966",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "3967",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "3968",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "3969",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "3970",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "3971",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "3972",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3973",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "3974",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "3975",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "3976",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "3977",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "3978",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "3979",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "3980",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "3981",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "3982",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "3983",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "3984",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "3985",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "3986",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "3987",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "3988",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "3989",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "3990",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "3991",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "3992",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "3993",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "3994",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "3995",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "3996",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ"
    },
    {
        "id": "3997",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "3998",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "3999",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4000",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "4001",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4002",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4003",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "4004",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "4005",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4006",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "4007",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4008",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "4009",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4010",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "4011",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "4012",
        "aya_text_rasm": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "4013",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "4014",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "4015",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "4016",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4017",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "4018",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4019",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "4020",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4021",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "4022",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4023",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "4024",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "4025",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4026",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "4027",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "4028",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "4029",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "4030",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "4031",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "4032",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "4033",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "4034",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4035",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "4036",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "4037",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4038",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4039",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4040",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "4041",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4042",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "4043",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4044",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4045",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4046",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4047",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "4048",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "4049",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "4050",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "4051",
        "aya_text_rasm": "ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "4052",
        "aya_text_rasm": "ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "4053",
        "aya_text_rasm": "ﰚ ﰛ ﰜ ﰝ ﰞ"
    },
    {
        "id": "4054",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "4055",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "4056",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4057",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "4058",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "4059",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4060",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4061",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "4062",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4063",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "4064",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "4065",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4066",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "4067",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4068",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "4069",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4070",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "4071",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4072",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4073",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4074",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "4075",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "4076",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "4077",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "4078",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4079",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ"
    },
    {
        "id": "4080",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "4081",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4082",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4083",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "4084",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "4085",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "4086",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4087",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4088",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "4089",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "4090",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "4091",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4092",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "4093",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4094",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "4095",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4096",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4097",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4098",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4099",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "4100",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4101",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "4102",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "4103",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "4104",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "4105",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "4106",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "4107",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "4108",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4109",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4110",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4111",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4112",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4113",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4114",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "4115",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4116",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "4117",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4118",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4119",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4120",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4121",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "4122",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "4123",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "4124",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4125",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "4126",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4127",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "4128",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4129",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4130",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "4131",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4132",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4133",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4134",
        "aya_text_rasm": "ﭥ ﭦ"
    },
    {
        "id": "4135",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4136",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "4137",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4138",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "4139",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "4140",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "4141",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "4142",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4143",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "4144",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4145",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4146",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "4147",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4148",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4149",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "4150",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "4151",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4152",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "4153",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4154",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4155",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4156",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "4157",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4158",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4159",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4160",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4161",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "4162",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4163",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4164",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "4165",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "4166",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "4167",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4168",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4169",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "4170",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4171",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "4172",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4173",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "4174",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "4175",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4176",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4177",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4178",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "4179",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4180",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4181",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "4182",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "4183",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4184",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4185",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "4186",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4187",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4188",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4189",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "4190",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4191",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "4192",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "4193",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4194",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "4195",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4196",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4197",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4198",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4199",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4200",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4201",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "4202",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4203",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "4204",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4205",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "4206",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4207",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4208",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "4209",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4210",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "4211",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "4212",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "4213",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4214",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4215",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4216",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4217",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4218",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "4219",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "4220",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "4221",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4222",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "4223",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "4224",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4225",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "4226",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4227",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4228",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4229",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "4230",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "4231",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4232",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4233",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "4234",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "4235",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4236",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "4237",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4238",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "4239",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4240",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4241",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "4242",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4243",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "4244",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4245",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4246",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "4247",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "4248",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4249",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "4250",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4251",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4252",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4253",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "4254",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "4255",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4256",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "4257",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4258",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "4259",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4260",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4261",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4262",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "4263",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "4264",
        "aya_text_rasm": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "4265",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4266",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "4267",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4268",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4269",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4270",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "4271",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "4272",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "4273",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "4274",
        "aya_text_rasm": "ﭓ ﭔ"
    },
    {
        "id": "4275",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4276",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4277",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "4278",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4279",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "4280",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "4281",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "4282",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4283",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "4284",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "4285",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4286",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "4287",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "4288",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "4289",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4290",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4291",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "4292",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4293",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4294",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "4295",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4296",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4297",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4298",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "4299",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4300",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4301",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "4302",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "4303",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "4304",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "4305",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4306",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4307",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4308",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "4309",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4310",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4311",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4312",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4313",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "4314",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "4315",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "4316",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "4317",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "4318",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4319",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4320",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4321",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4322",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "4323",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "4324",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "4325",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "4326",
        "aya_text_rasm": "ﮀ ﮁ"
    },
    {
        "id": "4327",
        "aya_text_rasm": "ﮂ ﮃ ﮄ"
    },
    {
        "id": "4328",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4329",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "4330",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4331",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "4332",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4333",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4334",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4335",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "4336",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4337",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4338",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "4339",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "4340",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4341",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4342",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4343",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "4344",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "4345",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4346",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "4347",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "4348",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "4349",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "4350",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4351",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4352",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "4353",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4354",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4355",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4356",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "4357",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "4358",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "4359",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "4360",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4361",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4362",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "4363",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4364",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4365",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4366",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4367",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4368",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4369",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4370",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4371",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "4372",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4373",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4374",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4375",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "4376",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "4377",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "4378",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4379",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4380",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "4381",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4382",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4383",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4384",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4385",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "4386",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "4387",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4388",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "4389",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4390",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "4391",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4392",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "4393",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4394",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "4395",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "4396",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4397",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "4398",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4399",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "4400",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4401",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4402",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4403",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "4404",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "4405",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4406",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "4407",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4408",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "4409",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "4410",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4411",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4412",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "4413",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "4414",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "4415",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "4416",
        "aya_text_rasm": "ﭓ ﭔ ﭕ"
    },
    {
        "id": "4417",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4418",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4419",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4420",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "4421",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4422",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4423",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "4424",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4425",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4426",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4427",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4428",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4429",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4430",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4431",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4432",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4433",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "4434",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "4435",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4436",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4437",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "4438",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "4439",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4440",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4441",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4442",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "4443",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4444",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "4445",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4446",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4447",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "4448",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4449",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4450",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4451",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "4452",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "4453",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "4454",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "4455",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "4456",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4457",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4458",
        "aya_text_rasm": "ﭰ ﭱ ﭲ"
    },
    {
        "id": "4459",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "4460",
        "aya_text_rasm": "ﭸ ﭹ ﭺ"
    },
    {
        "id": "4461",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4462",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "4463",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4464",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "4465",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4466",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "4467",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "4468",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4469",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "4470",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4471",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4472",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "4473",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4474",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "4475",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "4476",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "4477",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4478",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "4479",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "4480",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "4481",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4482",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4483",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4484",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "4485",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "4486",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "4487",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4488",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4489",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4490",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "4491",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4492",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4493",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4494",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "4495",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4496",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4497",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4498",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "4499",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "4500",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "4501",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "4502",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4503",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4504",
        "aya_text_rasm": "ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "4505",
        "aya_text_rasm": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ"
    },
    {
        "id": "4506",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "4507",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4508",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "4509",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "4510",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "4511",
        "aya_text_rasm": "ﮑ ﮒ"
    },
    {
        "id": "4512",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4513",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4514",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4515",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "4516",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4517",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4518",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4519",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "4520",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "4521",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "4522",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "4523",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "4524",
        "aya_text_rasm": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ"
    },
    {
        "id": "4525",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4526",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "4527",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4528",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "4529",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "4530",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "4531",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4532",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "4533",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "4534",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4535",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4536",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "4537",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "4538",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "4539",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4540",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "4541",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4542",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4543",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4544",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4545",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "4546",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "4547",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "4548",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4549",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4550",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "4551",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4552",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "4553",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4554",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "4555",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "4556",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "4557",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4558",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "4559",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4560",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "4561",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4562",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "4563",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "4564",
        "aya_text_rasm": "ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "4565",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "4566",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "4567",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4568",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4569",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4570",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "4571",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4572",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "4573",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "4574",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "4575",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4576",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4577",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "4578",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4579",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "4580",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4581",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4582",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "4583",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4584",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "4585",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "4586",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4587",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "4588",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "4589",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4590",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4591",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4592",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4593",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "4594",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "4595",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4596",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4597",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4598",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "4599",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4600",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "4601",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4602",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4603",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4604",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4605",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "4606",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "4607",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4608",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4609",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4610",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4611",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4612",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "4613",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "4614",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4615",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4616",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "4617",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4618",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4619",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4620",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4621",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4622",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "4623",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "4624",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "4625",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4626",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4627",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4628",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "4629",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "4630",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "4631",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "4632",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "4633",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4634",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "4635",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "4636",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4637",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4638",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4639",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "4640",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "4641",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "4642",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "4643",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "4644",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "4645",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "4646",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "4647",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4648",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4649",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "4650",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4651",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4652",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4653",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4654",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4655",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4656",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "4657",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "4658",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "4659",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4660",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4661",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "4662",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "4663",
        "aya_text_rasm": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "4664",
        "aya_text_rasm": "ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "4665",
        "aya_text_rasm": "ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ ﰣ"
    },
    {
        "id": "4666",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "4667",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "4668",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "4669",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4670",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "4671",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "4672",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4673",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4674",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "4675",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "4676",
        "aya_text_rasm": "ﯤ ﯥ ﯦ"
    },
    {
        "id": "4677",
        "aya_text_rasm": "ﯧ ﯨ ﯩ"
    },
    {
        "id": "4678",
        "aya_text_rasm": "ﯪ ﯫ ﯬ"
    },
    {
        "id": "4679",
        "aya_text_rasm": "ﯭ ﯮ ﯯ"
    },
    {
        "id": "4680",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "4681",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "4682",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "4683",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "4684",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4685",
        "aya_text_rasm": "ﭟ ﭠ ﭡ"
    },
    {
        "id": "4686",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "4687",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "4688",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4689",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4690",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4691",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4692",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "4693",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "4694",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4695",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "4696",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "4697",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "4698",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "4699",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4700",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "4701",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "4702",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "4703",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "4704",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "4705",
        "aya_text_rasm": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "4706",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "4707",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4708",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4709",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4710",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "4711",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "4712",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4713",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4714",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "4715",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4716",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4717",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4718",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "4719",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4720",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4721",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4722",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "4723",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4724",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "4725",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "4726",
        "aya_text_rasm": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "4727",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4728",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "4729",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "4730",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4731",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "4732",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4733",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4734",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "4735",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "4736",
        "aya_text_rasm": "ﮞ ﮟ"
    },
    {
        "id": "4737",
        "aya_text_rasm": "ﮠ ﮡ ﮢ"
    },
    {
        "id": "4738",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "4739",
        "aya_text_rasm": "ﮧ ﮨ ﮩ"
    },
    {
        "id": "4740",
        "aya_text_rasm": "ﮪ ﮫ ﮬ"
    },
    {
        "id": "4741",
        "aya_text_rasm": "ﮭ ﮮ ﮯ"
    },
    {
        "id": "4742",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4743",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4744",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4745",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "4746",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "4747",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "4748",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "4749",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4750",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "4751",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4752",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "4753",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "4754",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4755",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "4756",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4757",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "4758",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "4759",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "4760",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "4761",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "4762",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "4763",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "4764",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4765",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "4766",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "4767",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4768",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "4769",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4770",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4771",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4772",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4773",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4774",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "4775",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4776",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "4777",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4778",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4779",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4780",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4781",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "4782",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "4783",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "4784",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "4785",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "4786",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4787",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4788",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4789",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4790",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4791",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "4792",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "4793",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4794",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "4795",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "4796",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "4797",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4798",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "4799",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4800",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "4801",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "4802",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4803",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "4804",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4805",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "4806",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4807",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4808",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4809",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "4810",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "4811",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4812",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4813",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "4814",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "4815",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "4816",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4817",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4818",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4819",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4820",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "4821",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4822",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "4823",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "4824",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "4825",
        "aya_text_rasm": "ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "4826",
        "aya_text_rasm": "ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "4827",
        "aya_text_rasm": "ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "4828",
        "aya_text_rasm": "ﰝ ﰞ ﰟ ﰠ ﰡ"
    },
    {
        "id": "4829",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "4830",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "4831",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "4832",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "4833",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4834",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4835",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "4836",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "4837",
        "aya_text_rasm": "ﭿ ﮀ ﮁ"
    },
    {
        "id": "4838",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4839",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4840",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "4841",
        "aya_text_rasm": "ﮑ ﮒ ﮓ"
    },
    {
        "id": "4842",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "4843",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "4844",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "4845",
        "aya_text_rasm": "ﮤ ﮥ ﮦ"
    },
    {
        "id": "4846",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "4847",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "4848",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "4849",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4850",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4851",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "4852",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4853",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "4854",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "4855",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "4856",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "4857",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4858",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "4859",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4860",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4861",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "4862",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "4863",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "4864",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "4865",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4866",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "4867",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "4868",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4869",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4870",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "4871",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "4872",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "4873",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ"
    },
    {
        "id": "4874",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "4875",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "4876",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4877",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4878",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "4879",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4880",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4881",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4882",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "4883",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4884",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4885",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "4886",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "4887",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4888",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "4889",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "4890",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "4891",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "4892",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4893",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "4894",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "4895",
        "aya_text_rasm": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "4896",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "4897",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4898",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "4899",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "4900",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4901",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "4902",
        "aya_text_rasm": "ﭷ ﭸ"
    },
    {
        "id": "4903",
        "aya_text_rasm": "ﭹ ﭺ ﭻ"
    },
    {
        "id": "4904",
        "aya_text_rasm": "ﭼ ﭽ ﭾ"
    },
    {
        "id": "4905",
        "aya_text_rasm": "ﭿ ﮀ ﮁ"
    },
    {
        "id": "4906",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4907",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4908",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4909",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "4910",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "4911",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4912",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4913",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "4914",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "4915",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4916",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "4917",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4918",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4919",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4920",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "4921",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "4922",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4923",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "4924",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "4925",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4926",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "4927",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "4928",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "4929",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "4930",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "4931",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "4932",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "4933",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "4934",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "4935",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "4936",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4937",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4938",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "4939",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "4940",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4941",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4942",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "4943",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "4944",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "4945",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "4946",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "4947",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "4948",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "4949",
        "aya_text_rasm": "ﭳ ﭴ ﭵ"
    },
    {
        "id": "4950",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "4951",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "4952",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "4953",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "4954",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "4955",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "4956",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4957",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "4958",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "4959",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "4960",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "4961",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4962",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "4963",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "4964",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "4965",
        "aya_text_rasm": "ﯬ ﯭ"
    },
    {
        "id": "4966",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "4967",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "4968",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "4969",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "4970",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "4971",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "4972",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "4973",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "4974",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "4975",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "4976",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "4977",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "4978",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "4979",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "4980",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "4981",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "4982",
        "aya_text_rasm": "ﮋ ﮌ ﮍ"
    },
    {
        "id": "4983",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "4984",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "4985",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "4986",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "4987",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "4988",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "4989",
        "aya_text_rasm": "ﮫ ﮬ ﮭ"
    },
    {
        "id": "4990",
        "aya_text_rasm": "ﮮ ﮯ ﮰ"
    },
    {
        "id": "4991",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "4992",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "4993",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "4994",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "4995",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "4996",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "4997",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "4998",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "4999",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "5000",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5001",
        "aya_text_rasm": "ﭫ ﭬ ﭭ"
    },
    {
        "id": "5002",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5003",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "5004",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "5005",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5006",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "5007",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5008",
        "aya_text_rasm": "ﮍ ﮎ ﮏ"
    },
    {
        "id": "5009",
        "aya_text_rasm": "ﮐ ﮑ ﮒ"
    },
    {
        "id": "5010",
        "aya_text_rasm": "ﮓ ﮔ ﮕ"
    },
    {
        "id": "5011",
        "aya_text_rasm": "ﮖ ﮗ ﮘ"
    },
    {
        "id": "5012",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "5013",
        "aya_text_rasm": "ﮞ ﮟ ﮠ"
    },
    {
        "id": "5014",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "5015",
        "aya_text_rasm": "ﮥ ﮦ ﮧ"
    },
    {
        "id": "5016",
        "aya_text_rasm": "ﮨ ﮩ ﮪ"
    },
    {
        "id": "5017",
        "aya_text_rasm": "ﮫ ﮬ ﮭ"
    },
    {
        "id": "5018",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "5019",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "5020",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5021",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "5022",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5023",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "5024",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5025",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5026",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "5027",
        "aya_text_rasm": "ﰀ ﰁ ﰂ"
    },
    {
        "id": "5028",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "5029",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "5030",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "5031",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5032",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5033",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "5034",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5035",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "5036",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5037",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "5038",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "5039",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "5040",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "5041",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "5042",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "5043",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5044",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5045",
        "aya_text_rasm": "ﮨ ﮩ ﮪ"
    },
    {
        "id": "5046",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "5047",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "5048",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5049",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5050",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "5051",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5052",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5053",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "5054",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5055",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "5056",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "5057",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5058",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "5059",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5060",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "5061",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5062",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5063",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "5064",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "5065",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "5066",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "5067",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5068",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5069",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "5070",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5071",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5072",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5073",
        "aya_text_rasm": "ﮬ ﮭ ﮮ"
    },
    {
        "id": "5074",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5075",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "5076",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5077",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5078",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5079",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5080",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5081",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "5082",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "5083",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "5084",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5085",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ"
    },
    {
        "id": "5086",
        "aya_text_rasm": "ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "5087",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5088",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5089",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5090",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5091",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5092",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5093",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "5094",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "5095",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "5096",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "5097",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "5098",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5099",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "5100",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "5101",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "5102",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5103",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5104",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5105",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5106",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5107",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "5108",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "5109",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "5110",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5111",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "5112",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "5113",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5114",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "5115",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "5116",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5117",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "5118",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5119",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "5120",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "5121",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5122",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "5123",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "5124",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "5125",
        "aya_text_rasm": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "5126",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5127",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "5128",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5129",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "5130",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5131",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5132",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "5133",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "5134",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5135",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "5136",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "5137",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5138",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "5139",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "5140",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "5141",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "5142",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5143",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5144",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "5145",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5146",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "5147",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5148",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5149",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "5150",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5151",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "5152",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "5153",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "5154",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "5155",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "5156",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "5157",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5158",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "5159",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5160",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ"
    },
    {
        "id": "5161",
        "aya_text_rasm": "ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ"
    },
    {
        "id": "5162",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5163",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5164",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5165",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "5166",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5167",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "5168",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5169",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5170",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "5171",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "5172",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "5173",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "5174",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5175",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5176",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "5177",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ ﰢ"
    },
    {
        "id": "5178",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "5179",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5180",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "5181",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5182",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "5183",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "5184",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "5185",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5186",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "5187",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "5188",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "5189",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "5190",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "5191",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5192",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "5193",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "5194",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5195",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5196",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5197",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5198",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "5199",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5200",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5201",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5202",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5203",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5204",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "5205",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "5206",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5207",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5208",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "5209",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "5210",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "5211",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "5212",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "5213",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5214",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5215",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "5216",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "5217",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5218",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5219",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5220",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "5221",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "5222",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "5223",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5224",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "5225",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5226",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "5227",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5228",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "5229",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ"
    },
    {
        "id": "5230",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "5231",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "5232",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "5233",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5234",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "5235",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5236",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5237",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "5238",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5239",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5240",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5241",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5242",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "5243",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "5244",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5245",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "5246",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "5247",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "5248",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5249",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "5250",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "5251",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "5252",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5253",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "5254",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5255",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "5256",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5257",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5258",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "5259",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "5260",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "5261",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "5262",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "5263",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5264",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "5265",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "5266",
        "aya_text_rasm": "ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "5267",
        "aya_text_rasm": "ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ"
    },
    {
        "id": "5268",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5269",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "5270",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "5271",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "5272",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5273",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "5274",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "5275",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "5276",
        "aya_text_rasm": "ﮠ ﮡ ﮢ"
    },
    {
        "id": "5277",
        "aya_text_rasm": "ﮣ ﮤ ﮥ"
    },
    {
        "id": "5278",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "5279",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ"
    },
    {
        "id": "5280",
        "aya_text_rasm": "ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "5281",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "5282",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5283",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "5284",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5285",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5286",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "5287",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "5288",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5289",
        "aya_text_rasm": "ﭜ ﭝ ﭞ"
    },
    {
        "id": "5290",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "5291",
        "aya_text_rasm": "ﭧ ﭨ ﭩ"
    },
    {
        "id": "5292",
        "aya_text_rasm": "ﭪ ﭫ ﭬ"
    },
    {
        "id": "5293",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5294",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5295",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5296",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "5297",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5298",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5299",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "5300",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "5301",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "5302",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "5303",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5304",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "5305",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "5306",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "5307",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "5308",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "5309",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5310",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ"
    },
    {
        "id": "5311",
        "aya_text_rasm": "ﰊ ﰋ ﰌ ﰍ ﰎ"
    },
    {
        "id": "5312",
        "aya_text_rasm": "ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "5313",
        "aya_text_rasm": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ ﰡ"
    },
    {
        "id": "5314",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "5315",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5316",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "5317",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5318",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "5319",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5320",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "5321",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "5322",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "5323",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "5324",
        "aya_text_rasm": "ﮯ ﮰ"
    },
    {
        "id": "5325",
        "aya_text_rasm": "ﮱ ﯓ ﯔ"
    },
    {
        "id": "5326",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "5327",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "5328",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5329",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "5330",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "5331",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "5332",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "5333",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5334",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "5335",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "5336",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5337",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5338",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5339",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "5340",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "5341",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "5342",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "5343",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5344",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5345",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "5346",
        "aya_text_rasm": "ﮱ ﯓ ﯔ"
    },
    {
        "id": "5347",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5348",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "5349",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5350",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5351",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "5352",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "5353",
        "aya_text_rasm": "ﯼ ﯽ ﯾ"
    },
    {
        "id": "5354",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "5355",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "5356",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "5357",
        "aya_text_rasm": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ"
    },
    {
        "id": "5358",
        "aya_text_rasm": "ﰘ ﰙ ﰚ ﰛ ﰜ ﰝ"
    },
    {
        "id": "5359",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "5360",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5361",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5362",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5363",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5364",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "5365",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "5366",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5367",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "5368",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5369",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5370",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "5371",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5372",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "5373",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "5374",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "5375",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "5376",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5377",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "5378",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5379",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "5380",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5381",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5382",
        "aya_text_rasm": "ﯲ ﯳ ﯴ"
    },
    {
        "id": "5383",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "5384",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "5385",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "5386",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5387",
        "aya_text_rasm": "ﭜ ﭝ ﭞ"
    },
    {
        "id": "5388",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5389",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5390",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "5391",
        "aya_text_rasm": "ﭯ ﭰ ﭱ"
    },
    {
        "id": "5392",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "5393",
        "aya_text_rasm": "ﭷ ﭸ ﭹ"
    },
    {
        "id": "5394",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5395",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "5396",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5397",
        "aya_text_rasm": "ﮊ ﮋ ﮌ"
    },
    {
        "id": "5398",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "5399",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "5400",
        "aya_text_rasm": "ﮙ ﮚ ﮛ"
    },
    {
        "id": "5401",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5402",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5403",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "5404",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5405",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "5406",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "5407",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "5408",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5409",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5410",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5411",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "5412",
        "aya_text_rasm": "ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "5413",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "5414",
        "aya_text_rasm": "ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "5415",
        "aya_text_rasm": "ﰙ ﰚ ﰛ ﰜ ﰝ ﰞ ﰟ ﰠ"
    },
    {
        "id": "5416",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "5417",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5418",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5419",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "5420",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5421",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "5422",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5423",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "5424",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "5425",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "5426",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "5427",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "5428",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5429",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "5430",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "5431",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "5432",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "5433",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5434",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5435",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5436",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "5437",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "5438",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "5439",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "5440",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5441",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "5442",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5443",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5444",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "5445",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5446",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5447",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "5448",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5449",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5450",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5451",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5452",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5453",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "5454",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5455",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "5456",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5457",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5458",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "5459",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "5460",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "5461",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5462",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5463",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5464",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "5465",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5466",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5467",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5468",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5469",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "5470",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5471",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "5472",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "5473",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5474",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "5475",
        "aya_text_rasm": "ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "5476",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5477",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5478",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5479",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "5480",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "5481",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5482",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5483",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5484",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5485",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "5486",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "5487",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5488",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5489",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5490",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5491",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5492",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "5493",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "5494",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "5495",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "5496",
        "aya_text_rasm": "ﮪ ﮫ ﮬ"
    },
    {
        "id": "5497",
        "aya_text_rasm": "ﮭ ﮮ ﮯ"
    },
    {
        "id": "5498",
        "aya_text_rasm": "ﮰ ﮱ ﯓ"
    },
    {
        "id": "5499",
        "aya_text_rasm": "ﯔ ﯕ ﯖ"
    },
    {
        "id": "5500",
        "aya_text_rasm": "ﯗ ﯘ ﯙ"
    },
    {
        "id": "5501",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5502",
        "aya_text_rasm": "ﯞ ﯟ ﯠ"
    },
    {
        "id": "5503",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5504",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "5505",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5506",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "5507",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "5508",
        "aya_text_rasm": "ﯺ ﯻ ﯼ"
    },
    {
        "id": "5509",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5510",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "5511",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "5512",
        "aya_text_rasm": "ﰍ ﰎ ﰏ"
    },
    {
        "id": "5513",
        "aya_text_rasm": "ﰐ ﰑ ﰒ ﰓ"
    },
    {
        "id": "5514",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "5515",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "5516",
        "aya_text_rasm": "ﭚ ﭛ ﭜ"
    },
    {
        "id": "5517",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5518",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5519",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "5520",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5521",
        "aya_text_rasm": "ﭲ ﭳ ﭴ"
    },
    {
        "id": "5522",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "5523",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "5524",
        "aya_text_rasm": "ﭿ ﮀ ﮁ"
    },
    {
        "id": "5525",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "5526",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5527",
        "aya_text_rasm": "ﯥ ﯦ ﯧ"
    },
    {
        "id": "5528",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "5529",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5530",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5531",
        "aya_text_rasm": "ﯴ ﯵ ﯶ"
    },
    {
        "id": "5532",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5533",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "5534",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "5535",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "5536",
        "aya_text_rasm": "ﰍ ﰎ ﰏ"
    },
    {
        "id": "5537",
        "aya_text_rasm": "ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "5538",
        "aya_text_rasm": "ﰕ ﰖ ﰗ ﰘ ﰙ ﰚ"
    },
    {
        "id": "5539",
        "aya_text_rasm": "ﰛ ﰜ ﰝ ﰞ ﰟ"
    },
    {
        "id": "5540",
        "aya_text_rasm": "ﰠ ﰡ ﰢ ﰣ ﰤ"
    },
    {
        "id": "5541",
        "aya_text_rasm": "ﰥ ﰦ ﰧ ﰨ ﰩ"
    },
    {
        "id": "5542",
        "aya_text_rasm": "ﰪ ﰫ ﰬ ﰭ"
    },
    {
        "id": "5543",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "5544",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5545",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "5546",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "5547",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "5548",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5549",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5550",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5551",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5552",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5553",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5554",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5555",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5556",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5557",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5558",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5559",
        "aya_text_rasm": "ﮰ ﮱ ﯓ"
    },
    {
        "id": "5560",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "5561",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5562",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "5563",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "5564",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5565",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5566",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5567",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5568",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ"
    },
    {
        "id": "5569",
        "aya_text_rasm": "ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "5570",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "5571",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "5572",
        "aya_text_rasm": "ﭖ ﭗ ﭘ"
    },
    {
        "id": "5573",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5574",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5575",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5576",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5577",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "5578",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5579",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5580",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5581",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "5582",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5583",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5584",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "5585",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "5586",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5587",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "5588",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5589",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5590",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5591",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "5592",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "5593",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "5594",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ"
    },
    {
        "id": "5595",
        "aya_text_rasm": "ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "5596",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ"
    },
    {
        "id": "5597",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5598",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5599",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "5600",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5601",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5602",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "5603",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5604",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "5605",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "5606",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5607",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5608",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "5609",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "5610",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5611",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "5612",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "5613",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ"
    },
    {
        "id": "5614",
        "aya_text_rasm": "ﰅ ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ"
    },
    {
        "id": "5615",
        "aya_text_rasm": "ﰌ ﰍ ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ ﰕ"
    },
    {
        "id": "5616",
        "aya_text_rasm": "ﰖ ﰗ ﰘ ﰙ ﰚ ﰛ"
    },
    {
        "id": "5617",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5618",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "5619",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5620",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "5621",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "5622",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "5623",
        "aya_text_rasm": "ﮑ ﮒ ﮓ"
    },
    {
        "id": "5624",
        "aya_text_rasm": "ﮔ ﮕ ﮖ"
    },
    {
        "id": "5625",
        "aya_text_rasm": "ﮗ ﮘ ﮙ"
    },
    {
        "id": "5626",
        "aya_text_rasm": "ﮚ ﮛ ﮜ"
    },
    {
        "id": "5627",
        "aya_text_rasm": "ﮝ ﮞ ﮟ"
    },
    {
        "id": "5628",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "5629",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5630",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5631",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5632",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "5633",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "5634",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5635",
        "aya_text_rasm": "ﯝ ﯞ ﯟ"
    },
    {
        "id": "5636",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5637",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "5638",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5639",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5640",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5641",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "5642",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "5643",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5644",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "5645",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "5646",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "5647",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5648",
        "aya_text_rasm": "ﭭ ﭮ ﭯ"
    },
    {
        "id": "5649",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "5650",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5651",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5652",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5653",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "5654",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "5655",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5656",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "5657",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "5658",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5659",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5660",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5661",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "5662",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5663",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5664",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "5665",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "5666",
        "aya_text_rasm": "ﯯ ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5667",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5668",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ"
    },
    {
        "id": "5669",
        "aya_text_rasm": "ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "5670",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ ﰇ ﰈ"
    },
    {
        "id": "5671",
        "aya_text_rasm": "ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "5672",
        "aya_text_rasm": "ﰍ ﰎ ﰏ ﰐ ﰑ"
    },
    {
        "id": "5673",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5674",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "5675",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5676",
        "aya_text_rasm": "ﭝ ﭞ ﭟ"
    },
    {
        "id": "5677",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "5678",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "5679",
        "aya_text_rasm": "ﭩ ﭪ ﭫ"
    },
    {
        "id": "5680",
        "aya_text_rasm": "ﭬ ﭭ ﭮ"
    },
    {
        "id": "5681",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "5682",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "5683",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "5684",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "5685",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "5686",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5687",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5688",
        "aya_text_rasm": "ﮏ ﮐ ﮑ"
    },
    {
        "id": "5689",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "5690",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "5691",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "5692",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "5693",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "5694",
        "aya_text_rasm": "ﮮ ﮯ ﮰ"
    },
    {
        "id": "5695",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5696",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5697",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "5698",
        "aya_text_rasm": "ﯡ ﯢ ﯣ"
    },
    {
        "id": "5699",
        "aya_text_rasm": "ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "5700",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5701",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "5702",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "5703",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "5704",
        "aya_text_rasm": "ﭕ ﭖ ﭗ"
    },
    {
        "id": "5705",
        "aya_text_rasm": "ﭘ ﭙ ﭚ"
    },
    {
        "id": "5706",
        "aya_text_rasm": "ﭛ ﭜ ﭝ"
    },
    {
        "id": "5707",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5708",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5709",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "5710",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5711",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "5712",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "5713",
        "aya_text_rasm": "ﮢ ﮣ ﮤ"
    },
    {
        "id": "5714",
        "aya_text_rasm": "ﮥ ﮦ ﮧ"
    },
    {
        "id": "5715",
        "aya_text_rasm": "ﮨ ﮩ ﮪ"
    },
    {
        "id": "5716",
        "aya_text_rasm": "ﮫ ﮬ ﮭ"
    },
    {
        "id": "5717",
        "aya_text_rasm": "ﮮ ﮯ ﮰ"
    },
    {
        "id": "5718",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5719",
        "aya_text_rasm": "ﯖ ﯗ ﯘ"
    },
    {
        "id": "5720",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5721",
        "aya_text_rasm": "ﯝ ﯞ ﯟ"
    },
    {
        "id": "5722",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5723",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "5724",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ"
    },
    {
        "id": "5725",
        "aya_text_rasm": "ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5726",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "5727",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5728",
        "aya_text_rasm": "ﯿ ﰀ ﰁ ﰂ ﰃ ﰄ ﰅ"
    },
    {
        "id": "5729",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ"
    },
    {
        "id": "5730",
        "aya_text_rasm": "ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "5731",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5732",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "5733",
        "aya_text_rasm": "ﭧ ﭨ ﭩ"
    },
    {
        "id": "5734",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "5735",
        "aya_text_rasm": "ﭮ ﭯ ﭰ"
    },
    {
        "id": "5736",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "5737",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5738",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5739",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5740",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5741",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5742",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "5743",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "5744",
        "aya_text_rasm": "ﮞ ﮟ ﮠ"
    },
    {
        "id": "5745",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "5746",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "5747",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5748",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5749",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "5750",
        "aya_text_rasm": "ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "5751",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "5752",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ"
    },
    {
        "id": "5753",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5754",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5755",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5756",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5757",
        "aya_text_rasm": "ﰁ ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "5758",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "5759",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5760",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "5761",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5762",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "5763",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "5764",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5765",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "5766",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5767",
        "aya_text_rasm": "ﭴ ﭵ ﭶ"
    },
    {
        "id": "5768",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "5769",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "5770",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5771",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5772",
        "aya_text_rasm": "ﮇ ﮈ ﮉ"
    },
    {
        "id": "5773",
        "aya_text_rasm": "ﮊ ﮋ ﮌ"
    },
    {
        "id": "5774",
        "aya_text_rasm": "ﮍ ﮎ ﮏ"
    },
    {
        "id": "5775",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "5776",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "5777",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "5778",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "5779",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ"
    },
    {
        "id": "5780",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5781",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "5782",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "5783",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5784",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "5785",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5786",
        "aya_text_rasm": "ﯦ ﯧ ﯨ"
    },
    {
        "id": "5787",
        "aya_text_rasm": "ﯩ ﯪ ﯫ"
    },
    {
        "id": "5788",
        "aya_text_rasm": "ﯬ ﯭ ﯮ"
    },
    {
        "id": "5789",
        "aya_text_rasm": "ﯯ ﯰ ﯱ"
    },
    {
        "id": "5790",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5791",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ"
    },
    {
        "id": "5792",
        "aya_text_rasm": "ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "5793",
        "aya_text_rasm": "ﰀ ﰁ ﰂ"
    },
    {
        "id": "5794",
        "aya_text_rasm": "ﰃ ﰄ ﰅ"
    },
    {
        "id": "5795",
        "aya_text_rasm": "ﰆ ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ"
    },
    {
        "id": "5796",
        "aya_text_rasm": "ﰍ ﰎ ﰏ ﰐ"
    },
    {
        "id": "5797",
        "aya_text_rasm": "ﰑ ﰒ ﰓ"
    },
    {
        "id": "5798",
        "aya_text_rasm": "ﰔ ﰕ ﰖ ﰗ ﰘ"
    },
    {
        "id": "5799",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5800",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5801",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5802",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5803",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5804",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "5805",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5806",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "5807",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "5808",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5809",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5810",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "5811",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "5812",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "5813",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5814",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "5815",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "5816",
        "aya_text_rasm": "ﮖ ﮗ ﮘ"
    },
    {
        "id": "5817",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5818",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5819",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "5820",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5821",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "5822",
        "aya_text_rasm": "ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5823",
        "aya_text_rasm": "ﯖ ﯗ ﯘ ﯙ ﯚ"
    },
    {
        "id": "5824",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "5825",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ"
    },
    {
        "id": "5826",
        "aya_text_rasm": "ﯧ ﯨ ﯩ"
    },
    {
        "id": "5827",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5828",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ ﯵ"
    },
    {
        "id": "5829",
        "aya_text_rasm": "ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ"
    },
    {
        "id": "5830",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "5831",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5832",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ"
    },
    {
        "id": "5833",
        "aya_text_rasm": "ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5834",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "5835",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "5836",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "5837",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "5838",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "5839",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5840",
        "aya_text_rasm": "ﮃ ﮄ ﮅ"
    },
    {
        "id": "5841",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "5842",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5843",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5844",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "5845",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "5846",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "5847",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "5848",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ"
    },
    {
        "id": "5849",
        "aya_text_rasm": "ﯖ ﯗ ﯘ"
    },
    {
        "id": "5850",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "5851",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "5852",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "5853",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5854",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "5855",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "5856",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "5857",
        "aya_text_rasm": "ﭦ ﭧ ﭨ"
    },
    {
        "id": "5858",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5859",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5860",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "5861",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "5862",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5863",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ"
    },
    {
        "id": "5864",
        "aya_text_rasm": "ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "5865",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "5866",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5867",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "5868",
        "aya_text_rasm": "ﭦ ﭧ ﭨ"
    },
    {
        "id": "5869",
        "aya_text_rasm": "ﮰ ﮱ ﯓ"
    },
    {
        "id": "5870",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "5871",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5872",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "5873",
        "aya_text_rasm": "ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "5874",
        "aya_text_rasm": "ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5875",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ"
    },
    {
        "id": "5876",
        "aya_text_rasm": "ﯴ ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "5877",
        "aya_text_rasm": "ﯹ ﯺ ﯻ ﯼ ﯽ ﯾ ﯿ ﰀ ﰁ"
    },
    {
        "id": "5878",
        "aya_text_rasm": "ﰂ ﰃ ﰄ ﰅ ﰆ"
    },
    {
        "id": "5879",
        "aya_text_rasm": "ﰇ ﰈ ﰉ ﰊ ﰋ ﰌ ﰍ"
    },
    {
        "id": "5880",
        "aya_text_rasm": "ﰎ ﰏ ﰐ ﰑ ﰒ ﰓ ﰔ"
    },
    {
        "id": "5881",
        "aya_text_rasm": "ﰕ ﰖ ﰗ ﰘ ﰙ"
    },
    {
        "id": "5882",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "5883",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "5884",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5885",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "5886",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5887",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "5888",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "5889",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "5890",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "5891",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5892",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ"
    },
    {
        "id": "5893",
        "aya_text_rasm": "ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "5894",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "5895",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "5896",
        "aya_text_rasm": "ﮜ ﮝ ﮞ"
    },
    {
        "id": "5897",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "5898",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "5899",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5900",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "5901",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "5902",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ"
    },
    {
        "id": "5903",
        "aya_text_rasm": "ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5904",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "5905",
        "aya_text_rasm": "ﯪ ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ"
    },
    {
        "id": "5906",
        "aya_text_rasm": "ﯲ ﯳ ﯴ ﯵ ﯶ"
    },
    {
        "id": "5907",
        "aya_text_rasm": "ﯷ ﯸ ﯹ ﯺ ﯻ"
    },
    {
        "id": "5908",
        "aya_text_rasm": "ﯼ ﯽ ﯾ ﯿ"
    },
    {
        "id": "5909",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "5910",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5911",
        "aya_text_rasm": "ﭟ ﭠ ﭡ"
    },
    {
        "id": "5912",
        "aya_text_rasm": "ﭢ ﭣ ﭤ"
    },
    {
        "id": "5913",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "5914",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5915",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ"
    },
    {
        "id": "5916",
        "aya_text_rasm": "ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5917",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5918",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5919",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "5920",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "5921",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "5922",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "5923",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "5924",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "5925",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "5926",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ"
    },
    {
        "id": "5927",
        "aya_text_rasm": "ﯪ ﯫ ﯬ"
    },
    {
        "id": "5928",
        "aya_text_rasm": "ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "5929",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5930",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5931",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5932",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5933",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5934",
        "aya_text_rasm": "ﭙ ﭚ ﭛ"
    },
    {
        "id": "5935",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "5936",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "5937",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "5938",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "5939",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ"
    },
    {
        "id": "5940",
        "aya_text_rasm": "ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "5941",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "5942",
        "aya_text_rasm": "ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "5943",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "5944",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "5945",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "5946",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "5947",
        "aya_text_rasm": "ﮗ ﮘ ﮙ"
    },
    {
        "id": "5948",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ ﮞ"
    },
    {
        "id": "5949",
        "aya_text_rasm": "ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "5950",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "5951",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ"
    },
    {
        "id": "5952",
        "aya_text_rasm": "ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5953",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "5954",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "5955",
        "aya_text_rasm": "ﯙ ﯚ ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ"
    },
    {
        "id": "5956",
        "aya_text_rasm": "ﯤ ﯥ ﯦ"
    },
    {
        "id": "5957",
        "aya_text_rasm": "ﯧ ﯨ ﯩ ﯪ ﯫ"
    },
    {
        "id": "5958",
        "aya_text_rasm": "ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "5959",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "5960",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "5961",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "5962",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ"
    },
    {
        "id": "5963",
        "aya_text_rasm": "ﭥ ﭦ ﭧ ﭨ ﭩ"
    },
    {
        "id": "5964",
        "aya_text_rasm": "ﭪ ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "5965",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "5966",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "5967",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ"
    },
    {
        "id": "5968",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "5969",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "5970",
        "aya_text_rasm": "ﮆ ﮇ ﮈ"
    },
    {
        "id": "5971",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "5972",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ"
    },
    {
        "id": "5973",
        "aya_text_rasm": "ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ ﮘ"
    },
    {
        "id": "5974",
        "aya_text_rasm": "ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "5975",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "5976",
        "aya_text_rasm": "ﮤ ﮥ ﮦ"
    },
    {
        "id": "5977",
        "aya_text_rasm": "ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "5978",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ ﮯ"
    },
    {
        "id": "5979",
        "aya_text_rasm": "ﮰ ﮱ ﯓ ﯔ"
    },
    {
        "id": "5980",
        "aya_text_rasm": "ﯕ ﯖ ﯗ ﯘ"
    },
    {
        "id": "5981",
        "aya_text_rasm": "ﯙ ﯚ ﯛ"
    },
    {
        "id": "5982",
        "aya_text_rasm": "ﯜ ﯝ ﯞ"
    },
    {
        "id": "5983",
        "aya_text_rasm": "ﯟ ﯠ ﯡ"
    },
    {
        "id": "5984",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ"
    },
    {
        "id": "5985",
        "aya_text_rasm": "ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "5986",
        "aya_text_rasm": "ﯮ ﯯ ﯰ ﯱ ﯲ"
    },
    {
        "id": "5987",
        "aya_text_rasm": "ﯳ ﯴ ﯵ ﯶ ﯷ"
    },
    {
        "id": "5988",
        "aya_text_rasm": "ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "5989",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ"
    },
    {
        "id": "5990",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "5991",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "5992",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "5993",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "5994",
        "aya_text_rasm": "ﭤ ﭥ"
    },
    {
        "id": "5995",
        "aya_text_rasm": "ﭦ ﭧ ﭨ"
    },
    {
        "id": "5996",
        "aya_text_rasm": "ﭩ ﭪ ﭫ"
    },
    {
        "id": "5997",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "5998",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "5999",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "6000",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "6001",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "6002",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "6003",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "6004",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "6005",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "6006",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ"
    },
    {
        "id": "6007",
        "aya_text_rasm": "ﮢ ﮣ ﮤ ﮥ"
    },
    {
        "id": "6008",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "6009",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ ﯜ ﯝ"
    },
    {
        "id": "6010",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "6011",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "6012",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ"
    },
    {
        "id": "6013",
        "aya_text_rasm": "ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "6014",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ ﯹ ﯺ ﯻ ﯼ"
    },
    {
        "id": "6015",
        "aya_text_rasm": "ﯽ ﯾ ﯿ ﰀ ﰁ ﰂ"
    },
    {
        "id": "6016",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "6017",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ"
    },
    {
        "id": "6018",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "6019",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "6020",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "6021",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "6022",
        "aya_text_rasm": "ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "6023",
        "aya_text_rasm": "ﭺ ﭻ ﭼ"
    },
    {
        "id": "6024",
        "aya_text_rasm": "ﭽ ﭾ ﭿ ﮀ ﮁ"
    },
    {
        "id": "6025",
        "aya_text_rasm": "ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "6026",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "6027",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "6028",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "6029",
        "aya_text_rasm": "ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "6030",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "6031",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "6032",
        "aya_text_rasm": "ﮨ ﮩ ﮪ"
    },
    {
        "id": "6033",
        "aya_text_rasm": "ﮫ ﮬ ﮭ"
    },
    {
        "id": "6034",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "6035",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "6036",
        "aya_text_rasm": "ﯘ ﯙ ﯚ"
    },
    {
        "id": "6037",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "6038",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "6039",
        "aya_text_rasm": "ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "6040",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ ﯯ ﯰ ﯱ ﯲ ﯳ ﯴ"
    },
    {
        "id": "6041",
        "aya_text_rasm": "ﯵ ﯶ ﯷ ﯸ"
    },
    {
        "id": "6042",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "6043",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "6044",
        "aya_text_rasm": "ﭜ ﭝ ﭞ"
    },
    {
        "id": "6045",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "6046",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "6047",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "6048",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ"
    },
    {
        "id": "6049",
        "aya_text_rasm": "ﭯ ﭰ ﭱ ﭲ"
    },
    {
        "id": "6050",
        "aya_text_rasm": "ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "6051",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ"
    },
    {
        "id": "6052",
        "aya_text_rasm": "ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "6053",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "6054",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "6055",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "6056",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "6057",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ"
    },
    {
        "id": "6058",
        "aya_text_rasm": "ﮝ ﮞ ﮟ ﮠ"
    },
    {
        "id": "6059",
        "aya_text_rasm": "ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "6060",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "6061",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "6062",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "6063",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "6064",
        "aya_text_rasm": "ﯘ ﯙ ﯚ"
    },
    {
        "id": "6065",
        "aya_text_rasm": "ﯛ ﯜ ﯝ"
    },
    {
        "id": "6066",
        "aya_text_rasm": "ﯞ ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "6067",
        "aya_text_rasm": "ﯣ ﯤ ﯥ"
    },
    {
        "id": "6068",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "6069",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "6070",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ"
    },
    {
        "id": "6071",
        "aya_text_rasm": "ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "6072",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ"
    },
    {
        "id": "6073",
        "aya_text_rasm": "ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "6074",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "6075",
        "aya_text_rasm": "ﭱ ﭲ ﭳ"
    },
    {
        "id": "6076",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ"
    },
    {
        "id": "6077",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "6078",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ"
    },
    {
        "id": "6079",
        "aya_text_rasm": "ﮆ ﮇ ﮈ"
    },
    {
        "id": "6080",
        "aya_text_rasm": "ﮉ ﮊ"
    },
    {
        "id": "6081",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ"
    },
    {
        "id": "6082",
        "aya_text_rasm": "ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "6083",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "6084",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "6085",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "6086",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "6087",
        "aya_text_rasm": "ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "6088",
        "aya_text_rasm": "ﮭ ﮮ ﮯ ﮰ ﮱ"
    },
    {
        "id": "6089",
        "aya_text_rasm": "ﯓ ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "6090",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "6091",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "6092",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ"
    },
    {
        "id": "6093",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "6094",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "6095",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "6096",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "6097",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "6098",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "6099",
        "aya_text_rasm": "ﭫ ﭬ ﭭ"
    },
    {
        "id": "6100",
        "aya_text_rasm": "ﭮ ﭯ ﭰ"
    },
    {
        "id": "6101",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ"
    },
    {
        "id": "6102",
        "aya_text_rasm": "ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "6103",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ ﮀ"
    },
    {
        "id": "6104",
        "aya_text_rasm": "ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ ﮈ ﮉ ﮊ"
    },
    {
        "id": "6105",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "6106",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "6107",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "6108",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "6109",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "6110",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ"
    },
    {
        "id": "6111",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "6112",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "6113",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ"
    },
    {
        "id": "6114",
        "aya_text_rasm": "ﯘ ﯙ ﯚ ﯛ ﯜ"
    },
    {
        "id": "6115",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ"
    },
    {
        "id": "6116",
        "aya_text_rasm": "ﯡ ﯢ ﯣ ﯤ"
    },
    {
        "id": "6117",
        "aya_text_rasm": "ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ"
    },
    {
        "id": "6118",
        "aya_text_rasm": "ﯫ ﯬ ﯭ ﯮ"
    },
    {
        "id": "6119",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "6120",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ"
    },
    {
        "id": "6121",
        "aya_text_rasm": "ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "6122",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "6123",
        "aya_text_rasm": "ﭧ ﭨ ﭩ"
    },
    {
        "id": "6124",
        "aya_text_rasm": "ﭪ ﭫ ﭬ"
    },
    {
        "id": "6125",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "6126",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "6127",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "6128",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ"
    },
    {
        "id": "6129",
        "aya_text_rasm": "ﮇ ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ ﮎ ﮏ ﮐ"
    },
    {
        "id": "6130",
        "aya_text_rasm": "ﮑ ﮒ ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "6131",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "6132",
        "aya_text_rasm": "ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ ﮪ"
    },
    {
        "id": "6133",
        "aya_text_rasm": "ﮫ ﮬ ﮭ ﮮ"
    },
    {
        "id": "6134",
        "aya_text_rasm": "ﮯ ﮰ ﮱ ﯓ ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ ﯚ ﯛ"
    },
    {
        "id": "6135",
        "aya_text_rasm": "ﯜ ﯝ ﯞ ﯟ ﯠ ﯡ ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ ﯨ ﯩ ﯪ ﯫ ﯬ ﯭ"
    },
    {
        "id": "6136",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ ﭖ ﭗ ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ ﭢ"
    },
    {
        "id": "6137",
        "aya_text_rasm": "ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ ﭬ"
    },
    {
        "id": "6138",
        "aya_text_rasm": "ﭭ ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "6139",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "6140",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "6141",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "6142",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ"
    },
    {
        "id": "6143",
        "aya_text_rasm": "ﮗ ﮘ ﮙ ﮚ ﮛ"
    },
    {
        "id": "6144",
        "aya_text_rasm": "ﮜ ﮝ ﮞ ﮟ ﮠ ﮡ ﮢ"
    },
    {
        "id": "6145",
        "aya_text_rasm": "ﮣ ﮤ ﮥ ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "6146",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ ﮮ ﮯ ﮰ"
    },
    {
        "id": "6147",
        "aya_text_rasm": "ﮱ ﯓ ﯔ"
    },
    {
        "id": "6148",
        "aya_text_rasm": "ﯕ ﯖ ﯗ"
    },
    {
        "id": "6149",
        "aya_text_rasm": "ﯘ ﯙ ﯚ"
    },
    {
        "id": "6150",
        "aya_text_rasm": "ﯛ ﯜ ﯝ ﯞ"
    },
    {
        "id": "6151",
        "aya_text_rasm": "ﯟ ﯠ ﯡ ﯢ"
    },
    {
        "id": "6152",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "6153",
        "aya_text_rasm": "ﭖ ﭗ ﭘ ﭙ ﭚ"
    },
    {
        "id": "6154",
        "aya_text_rasm": "ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "6155",
        "aya_text_rasm": "ﭡ ﭢ ﭣ ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "6156",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "6157",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "6158",
        "aya_text_rasm": "ﭴ ﭵ"
    },
    {
        "id": "6159",
        "aya_text_rasm": "ﭶ ﭷ ﭸ"
    },
    {
        "id": "6160",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ"
    },
    {
        "id": "6161",
        "aya_text_rasm": "ﭾ ﭿ ﮀ ﮁ ﮂ ﮃ"
    },
    {
        "id": "6162",
        "aya_text_rasm": "ﮄ ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "6163",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "6164",
        "aya_text_rasm": "ﮨ ﮩ ﮪ ﮫ ﮬ"
    },
    {
        "id": "6165",
        "aya_text_rasm": "ﮓ ﮔ ﮕ ﮖ ﮗ"
    },
    {
        "id": "6166",
        "aya_text_rasm": "ﮘ ﮙ ﮚ"
    },
    {
        "id": "6167",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "6168",
        "aya_text_rasm": "ﮠ ﮡ ﮢ"
    },
    {
        "id": "6169",
        "aya_text_rasm": "ﮣ ﮤ ﮥ"
    },
    {
        "id": "6170",
        "aya_text_rasm": "ﮦ ﮧ ﮨ ﮩ"
    },
    {
        "id": "6171",
        "aya_text_rasm": "ﮪ ﮫ ﮬ ﮭ"
    },
    {
        "id": "6172",
        "aya_text_rasm": "ﮮ ﮯ ﮰ ﮱ ﯓ"
    },
    {
        "id": "6173",
        "aya_text_rasm": "ﯔ ﯕ ﯖ ﯗ ﯘ ﯙ"
    },
    {
        "id": "6174",
        "aya_text_rasm": "ﯚ ﯛ ﯜ"
    },
    {
        "id": "6175",
        "aya_text_rasm": "ﯝ ﯞ ﯟ ﯠ ﯡ"
    },
    {
        "id": "6176",
        "aya_text_rasm": "ﯢ ﯣ ﯤ ﯥ ﯦ ﯧ"
    },
    {
        "id": "6177",
        "aya_text_rasm": "ﭑ ﭒ"
    },
    {
        "id": "6178",
        "aya_text_rasm": "ﭓ ﭔ ﭕ ﭖ ﭗ"
    },
    {
        "id": "6179",
        "aya_text_rasm": "ﭘ ﭙ ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ ﭠ ﭡ"
    },
    {
        "id": "6180",
        "aya_text_rasm": "ﭢ ﭣ ﭤ ﭥ ﭦ"
    },
    {
        "id": "6181",
        "aya_text_rasm": "ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "6182",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "6183",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "6184",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ"
    },
    {
        "id": "6185",
        "aya_text_rasm": "ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "6186",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "6187",
        "aya_text_rasm": "ﮅ ﮆ ﮇ ﮈ"
    },
    {
        "id": "6188",
        "aya_text_rasm": "ﮉ ﮊ ﮋ ﮌ"
    },
    {
        "id": "6189",
        "aya_text_rasm": "ﮍ ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "6190",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ ﮚ"
    },
    {
        "id": "6191",
        "aya_text_rasm": "ﮛ ﮜ ﮝ ﮞ ﮟ"
    },
    {
        "id": "6192",
        "aya_text_rasm": "ﮠ ﮡ ﮢ ﮣ ﮤ"
    },
    {
        "id": "6193",
        "aya_text_rasm": "ﮥ ﮦ ﮧ ﮨ"
    },
    {
        "id": "6194",
        "aya_text_rasm": "ﭑ ﭒ ﭓ"
    },
    {
        "id": "6195",
        "aya_text_rasm": "ﭔ ﭕ ﭖ ﭗ ﭘ"
    },
    {
        "id": "6196",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "6197",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "6198",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ"
    },
    {
        "id": "6199",
        "aya_text_rasm": "ﭫ ﭬ ﭭ ﭮ ﭯ"
    },
    {
        "id": "6200",
        "aya_text_rasm": "ﭰ ﭱ ﭲ ﭳ ﭴ ﭵ"
    },
    {
        "id": "6201",
        "aya_text_rasm": "ﭶ ﭷ ﭸ"
    },
    {
        "id": "6202",
        "aya_text_rasm": "ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "6203",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ"
    },
    {
        "id": "6204",
        "aya_text_rasm": "ﮃ ﮄ ﮅ"
    },
    {
        "id": "6205",
        "aya_text_rasm": "ﮆ ﮇ ﮈ ﮉ"
    },
    {
        "id": "6206",
        "aya_text_rasm": "ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "6207",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ"
    },
    {
        "id": "6208",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ"
    },
    {
        "id": "6209",
        "aya_text_rasm": "ﭕ ﭖ ﭗ ﭘ ﭙ"
    },
    {
        "id": "6210",
        "aya_text_rasm": "ﭚ ﭛ ﭜ ﭝ ﭞ ﭟ"
    },
    {
        "id": "6211",
        "aya_text_rasm": "ﭠ ﭡ ﭢ ﭣ ﭤ ﭥ"
    },
    {
        "id": "6212",
        "aya_text_rasm": "ﭦ ﭧ ﭨ ﭩ ﭪ ﭫ"
    },
    {
        "id": "6213",
        "aya_text_rasm": "ﭬ ﭭ ﭮ ﭯ ﭰ"
    },
    {
        "id": "6214",
        "aya_text_rasm": "ﭱ ﭲ ﭳ ﭴ ﭵ ﭶ"
    },
    {
        "id": "6215",
        "aya_text_rasm": "ﭷ ﭸ ﭹ ﭺ ﭻ ﭼ ﭽ ﭾ"
    },
    {
        "id": "6216",
        "aya_text_rasm": "ﭿ ﮀ ﮁ ﮂ ﮃ ﮄ ﮅ ﮆ ﮇ"
    },
    {
        "id": "6217",
        "aya_text_rasm": "ﮈ ﮉ ﮊ ﮋ ﮌ ﮍ"
    },
    {
        "id": "6218",
        "aya_text_rasm": "ﮎ ﮏ ﮐ ﮑ ﮒ ﮓ ﮔ"
    },
    {
        "id": "6219",
        "aya_text_rasm": "ﮕ ﮖ ﮗ ﮘ ﮙ"
    },
    {
        "id": "6220",
        "aya_text_rasm": "ﮚ ﮛ ﮜ ﮝ"
    },
    {
        "id": "6221",
        "aya_text_rasm": "ﮞ ﮟ ﮠ ﮡ ﮢ ﮣ"
    },
    {
        "id": "6222",
        "aya_text_rasm": "ﭑ ﭒ ﭓ ﭔ ﭕ"
    },
    {
        "id": "6223",
        "aya_text_rasm": "ﭖ ﭗ ﭘ"
    },
    {
        "id": "6224",
        "aya_text_rasm": "ﭙ ﭚ ﭛ ﭜ ﭝ"
    },
    {
        "id": "6225",
        "aya_text_rasm": "ﭞ ﭟ ﭠ ﭡ ﭢ ﭣ"
    },
    {
        "id": "6226",
        "aya_text_rasm": "ﭤ ﭥ ﭦ ﭧ ﭨ"
    },
    {
        "id": "6227",
        "aya_text_rasm": "ﭩ ﭪ ﭫ ﭬ ﭭ"
    },
    {
        "id": "6228",
        "aya_text_rasm": "ﭮ ﭯ ﭰ ﭱ ﭲ ﭳ"
    },
    {
        "id": "6229",
        "aya_text_rasm": "ﭴ ﭵ ﭶ ﭷ ﭸ ﭹ"
    },
    {
        "id": "6230",
        "aya_text_rasm": "ﭺ ﭻ ﭼ ﭽ ﭾ ﭿ"
    },
    {
        "id": "6231",
        "aya_text_rasm": "ﮀ ﮁ ﮂ ﮃ ﮄ"
    },
    {
        "id": "6232",
        "aya_text_rasm": "ﮅ ﮆ ﮇ"
    },
    {
        "id": "6233",
        "aya_text_rasm": "ﮈ ﮉ ﮊ"
    },
    {
        "id": "6234",
        "aya_text_rasm": "ﮋ ﮌ ﮍ ﮎ ﮏ"
    },
    {
        "id": "6235",
        "aya_text_rasm": "ﮐ ﮑ ﮒ ﮓ ﮔ ﮕ"
    },
    {
        "id": "6236",
        "aya_text_rasm": "ﮖ ﮗ ﮘ ﮙ"
    }
]